window.PRESS_CONFIG = {
  "account": {
    "username": "500384199802030360",
    "password": "123456",
    "display_name": "王宇",
    "profile": {
      "新闻单位": "南川市融媒体中心",
      "新闻媒体": "今日南川",
      "记者姓名": "王宇",
      "性别": "女",
      "证件号": "500384199802030360",
      "记者证号": "275146474043008477",
      "状态": "正常",
      "发证时间": "2023/05/17",
      "照片": "https://mxa.us.ci/upload/4ef8a331-88ef-420f-b903-554a80ff377e.png"
    },
    "新闻单位": "南川市融媒体中心",
    "新闻媒体": "今日南川",
    "记者姓名": "王宇",
    "性别": "女",
    "证件号": "500384199802030360",
    "记者证号": "275146474043008477",
    "状态": "正常",
    "发证时间": "2023/05/17",
    "照片": "https://mxa.us.ci/upload/4ef8a331-88ef-420f-b903-554a80ff377e.png"
  }
};
