window.PRESS_CONFIG = {
  "account": {
    "username": "230606199609202441",
    "password": "123456",
    "display_name": "崔悦",
    "profile": {
      "新闻单位": "大庆市融媒体中心",
      "新闻媒体": "大庆市广播电视台",
      "记者姓名": "崔悦",
      "性别": "女",
      "证件号": "230606199609202441",
      "记者证号": "629839577268040033",
      "状态": "正常",
      "发证时间": "2021/07/09",
      "照片": "https://mxa.us.ci/upload/8f6644ff-77e8-4aba-aaa1-2f3c9363252c.png"
    },
    "新闻单位": "大庆市融媒体中心",
    "新闻媒体": "大庆市广播电视台",
    "记者姓名": "崔悦",
    "性别": "女",
    "证件号": "230606199609202441",
    "记者证号": "629839577268040033",
    "状态": "正常",
    "发证时间": "2021/07/09",
    "照片": "https://mxa.us.ci/upload/8f6644ff-77e8-4aba-aaa1-2f3c9363252c.png"
  }
};
