window.PRESS_CONFIG = {
  "account": {
    "username": "220381198610070826",
    "password": "123456",
    "display_name": "李婉瑜",
    "profile": {
      "新闻单位": "四平市融媒体中心",
      "新闻媒体": "四平市广播电视台",
      "记者姓名": "李婉瑜",
      "性别": "女",
      "证件号": "220381198610070826",
      "记者证号": "220403503083599348",
      "状态": "正常",
      "发证时间": "2020/06/24",
      "照片": "https://mxa.us.ci/upload/2a6aabc8-f7c0-4473-885f-063cf222ea78.png"
    },
    "新闻单位": "四平市融媒体中心",
    "新闻媒体": "四平市广播电视台",
    "记者姓名": "李婉瑜",
    "性别": "女",
    "证件号": "220381198610070826",
    "记者证号": "220403503083599348",
    "状态": "正常",
    "发证时间": "2020/06/24",
    "照片": "https://mxa.us.ci/upload/2a6aabc8-f7c0-4473-885f-063cf222ea78.png"
  }
};
