window.PRESS_CONFIG = {
  "account": {
    "username": "441623199906070322",
    "password": "123456",
    "display_name": "钟丹洋",
    "profile": {
      "新闻单位": "河源市融媒体中心",
      "新闻媒体": "河源市广播电视台",
      "记者姓名": "钟丹洋",
      "性别": "女",
      "证件号": "441623199906070322",
      "记者证号": "982306685740427912",
      "状态": "正常",
      "发证时间": "2024/04/10",
      "照片": "https://mxa.us.ci/upload/7fc9790e-4288-4b43-9b51-fefa4a1167a6.jpeg"
    },
    "新闻单位": "河源市融媒体中心",
    "新闻媒体": "河源市广播电视台",
    "记者姓名": "钟丹洋",
    "性别": "女",
    "证件号": "441623199906070322",
    "记者证号": "982306685740427912",
    "状态": "正常",
    "发证时间": "2024/04/10",
    "照片": "https://mxa.us.ci/upload/7fc9790e-4288-4b43-9b51-fefa4a1167a6.jpeg"
  }
};
