window.PRESS_CONFIG = {
  "account": {
    "username": "440923199111280372",
    "password": "123456",
    "display_name": "周广进",
    "profile": {
      "新闻单位": "茂名市融媒体中心",
      "新闻媒体": "茂名市广播电视台",
      "记者姓名": "周广进",
      "性别": "男",
      "证件号": "440923199111280372",
      "记者证号": "606598222633145013",
      "状态": "正常",
      "发证时间": "2018/06/08",
      "照片": "https://mxa.us.ci/upload/c6366cb2-c647-46b7-8f71-965c7e166338.jpeg"
    },
    "新闻单位": "茂名市融媒体中心",
    "新闻媒体": "茂名市广播电视台",
    "记者姓名": "周广进",
    "性别": "男",
    "证件号": "440923199111280372",
    "记者证号": "606598222633145013",
    "状态": "正常",
    "发证时间": "2018/06/08",
    "照片": "https://mxa.us.ci/upload/c6366cb2-c647-46b7-8f71-965c7e166338.jpeg"
  }
};
