window.PRESS_CONFIG = {
  "account": {
    "username": "350681198806052553",
    "password": "123456",
    "display_name": "刘伟滨",
    "profile": {
      "新闻单位": "漳州市融媒体中心",
      "新闻媒体": "漳州市广播电视台",
      "记者姓名": "刘伟滨",
      "性别": "男",
      "证件号": "350681198806052553",
      "记者证号": "980128287993960089",
      "状态": "正常",
      "发证时间": "2020/12/13",
      "照片": "https://mxa.us.ci/upload/37b011c7-cfcf-42ea-bae9-51dfab1739e3.png"
    },
    "新闻单位": "漳州市融媒体中心",
    "新闻媒体": "漳州市广播电视台",
    "记者姓名": "刘伟滨",
    "性别": "男",
    "证件号": "350681198806052553",
    "记者证号": "980128287993960089",
    "状态": "正常",
    "发证时间": "2020/12/13",
    "照片": "https://mxa.us.ci/upload/37b011c7-cfcf-42ea-bae9-51dfab1739e3.png"
  }
};
