window.PRESS_CONFIG = {
  "account": {
    "username": "230183198609061221",
    "password": "123456",
    "display_name": "黄珊珊",
    "profile": {
      "新闻单位": "哈尔滨市融媒体中心",
      "新闻媒体": "哈尔滨市广播电视台",
      "记者姓名": "黄珊珊",
      "性别": "女",
      "证件号": "230183198609061221",
      "记者证号": "818266487518728211",
      "状态": "正常",
      "发证时间": "2018/05/09",
      "照片": "https://mxa.us.ci/upload/31e79744-6e6a-4728-af5d-8e90c0ea908f.png"
    },
    "新闻单位": "哈尔滨市融媒体中心",
    "新闻媒体": "哈尔滨市广播电视台",
    "记者姓名": "黄珊珊",
    "性别": "女",
    "证件号": "230183198609061221",
    "记者证号": "818266487518728211",
    "状态": "正常",
    "发证时间": "2018/05/09",
    "照片": "https://mxa.us.ci/upload/31e79744-6e6a-4728-af5d-8e90c0ea908f.png"
  }
};
