window.PRESS_CONFIG = {
  "account": {
    "username": "511623199712298001",
    "password": "123456",
    "display_name": "卢靓",
    "profile": {
      "新闻单位": "广安市融媒体中心",
      "新闻媒体": "广安市广播电视台",
      "记者姓名": "卢靓",
      "性别": "女",
      "证件号": "511623199712298001",
      "记者证号": "886082328630059354",
      "状态": "正常",
      "发证时间": "2022/05/06",
      "照片": "https://mxa.us.ci/upload/e59ff27f-12ee-4e45-8b84-24cc3e69a061.png"
    },
    "新闻单位": "广安市融媒体中心",
    "新闻媒体": "广安市广播电视台",
    "记者姓名": "卢靓",
    "性别": "女",
    "证件号": "511623199712298001",
    "记者证号": "886082328630059354",
    "状态": "正常",
    "发证时间": "2022/05/06",
    "照片": "https://mxa.us.ci/upload/e59ff27f-12ee-4e45-8b84-24cc3e69a061.png"
  }
};
