window.PRESS_CONFIG = {
  "account": {
    "username": "460026199403205140",
    "password": "123456",
    "display_name": "覃玉红",
    "profile": {
      "新闻单位": "文昌市融媒体中心",
      "新闻媒体": "文昌市广播电视台",
      "记者姓名": "覃玉红",
      "性别": "女",
      "证件号": "460026199403205140",
      "记者证号": "676751640021733526",
      "状态": "正常",
      "发证时间": "2018/04/11",
      "照片": "https://mxa.us.ci/upload/516a70dc-c266-4e1c-90f4-5dc0f3581f43.png"
    },
    "新闻单位": "文昌市融媒体中心",
    "新闻媒体": "文昌市广播电视台",
    "记者姓名": "覃玉红",
    "性别": "女",
    "证件号": "460026199403205140",
    "记者证号": "676751640021733526",
    "状态": "正常",
    "发证时间": "2018/04/11",
    "照片": "https://mxa.us.ci/upload/516a70dc-c266-4e1c-90f4-5dc0f3581f43.png"
  }
};
