window.PRESS_CONFIG = {
  "account": {
    "username": "500102199201115590",
    "password": "123456",
    "display_name": "余林波",
    "profile": {
      "新闻单位": "重庆市融媒体中心",
      "新闻媒体": "重庆市广播电视台",
      "记者姓名": "余林波",
      "性别": "男",
      "证件号": "500102199201115590",
      "记者证号": "384328485377913816",
      "状态": "正常",
      "发证时间": "2018/05/11",
      "照片": "https://mxa.us.ci/upload/d702c214-3a5f-49c7-a9ed-87f8c68a3167.png"
    },
    "新闻单位": "重庆市融媒体中心",
    "新闻媒体": "重庆市广播电视台",
    "记者姓名": "余林波",
    "性别": "男",
    "证件号": "500102199201115590",
    "记者证号": "384328485377913816",
    "状态": "正常",
    "发证时间": "2018/05/11",
    "照片": "https://mxa.us.ci/upload/d702c214-3a5f-49c7-a9ed-87f8c68a3167.png"
  }
};
