window.PRESS_CONFIG = {
  "account": {
    "username": "142601199406141739",
    "password": "123456",
    "display_name": "杨仲畋",
    "profile": {
      "新闻单位": "临汾市融媒体中心",
      "新闻媒体": "临汾市广播电视台",
      "记者姓名": "杨仲畋",
      "性别": "男",
      "证件号": "142601199406141739",
      "记者证号": "809743438805013364",
      "状态": "正常",
      "发证时间": "2022/08/15",
      "照片": "https://mxa.us.ci/upload/a2ee2cc8-f0cf-483e-b39b-4abfb572e396.png"
    },
    "新闻单位": "临汾市融媒体中心",
    "新闻媒体": "临汾市广播电视台",
    "记者姓名": "杨仲畋",
    "性别": "男",
    "证件号": "142601199406141739",
    "记者证号": "809743438805013364",
    "状态": "正常",
    "发证时间": "2022/08/15",
    "照片": "https://mxa.us.ci/upload/a2ee2cc8-f0cf-483e-b39b-4abfb572e396.png"
  }
};
