window.PRESS_CONFIG = {
  "account": {
    "username": "50022419960611862X",
    "password": "123456",
    "display_name": "梁晶",
    "profile": {
      "新闻单位": "重庆市融媒体中心",
      "新闻媒体": "重庆市广播电视台",
      "记者姓名": "梁晶",
      "性别": "女",
      "证件号": "50022419960611862X",
      "记者证号": "228175147943327111",
      "状态": "正常",
      "发证时间": "2021/05/06",
      "照片": "https://mxa.us.ci/upload/41af5717-ef50-4a3f-b61b-31a97a95c487.png"
    },
    "新闻单位": "重庆市融媒体中心",
    "新闻媒体": "重庆市广播电视台",
    "记者姓名": "梁晶",
    "性别": "女",
    "证件号": "50022419960611862X",
    "记者证号": "228175147943327111",
    "状态": "正常",
    "发证时间": "2021/05/06",
    "照片": "https://mxa.us.ci/upload/41af5717-ef50-4a3f-b61b-31a97a95c487.png"
  }
};
