window.PRESS_CONFIG = {
  "account": {
    "username": "450330199308270023",
    "password": "123456",
    "display_name": "李思蓉",
    "profile": {
      "新闻单位": "桂林市融媒体中心",
      "新闻媒体": "桂林市广播电视台",
      "记者姓名": "李思蓉",
      "性别": "女",
      "证件号": "450330199308270023",
      "记者证号": "820000809463675366",
      "状态": "正常",
      "发证时间": "2020/09/05",
      "照片": "https://mxa.us.ci/upload/9e31d264-c246-46f0-80b7-307b656c1e61.png"
    },
    "新闻单位": "桂林市融媒体中心",
    "新闻媒体": "桂林市广播电视台",
    "记者姓名": "李思蓉",
    "性别": "女",
    "证件号": "450330199308270023",
    "记者证号": "820000809463675366",
    "状态": "正常",
    "发证时间": "2020/09/05",
    "照片": "https://mxa.us.ci/upload/9e31d264-c246-46f0-80b7-307b656c1e61.png"
  }
};
