window.PRESS_CONFIG = {
  "account": {
    "username": "342423198210028478",
    "password": "123456",
    "display_name": "陈少光",
    "profile": {
      "新闻单位": "六安市融媒体中心",
      "新闻媒体": "六安市广播电视台",
      "记者姓名": "陈少光",
      "性别": "男",
      "证件号": "342423198210028478",
      "记者证号": "203470937814704664",
      "状态": "正常",
      "发证时间": "2018/12/13",
      "照片": "https://mxa.us.ci/upload/67bd74e1-fd0a-499c-b88d-5d74ac3034e4.png"
    },
    "新闻单位": "六安市融媒体中心",
    "新闻媒体": "六安市广播电视台",
    "记者姓名": "陈少光",
    "性别": "男",
    "证件号": "342423198210028478",
    "记者证号": "203470937814704664",
    "状态": "正常",
    "发证时间": "2018/12/13",
    "照片": "https://mxa.us.ci/upload/67bd74e1-fd0a-499c-b88d-5d74ac3034e4.png"
  }
};
