window.PRESS_CONFIG = {
  "account": {
    "username": "530129199505061920",
    "password": "123456",
    "display_name": "赵珊珊",
    "profile": {
      "新闻单位": "昆明市融媒体中心",
      "新闻媒体": "昆明市广播电视台",
      "记者姓名": "赵珊珊",
      "性别": "女",
      "证件号": "530129199505061920",
      "记者证号": "495202165159890250",
      "状态": "正常",
      "发证时间": "2020/01/17",
      "照片": "https://mxa.us.ci/upload/19ca61ce-be73-422e-bf7f-6d2f457736f7.png"
    },
    "新闻单位": "昆明市融媒体中心",
    "新闻媒体": "昆明市广播电视台",
    "记者姓名": "赵珊珊",
    "性别": "女",
    "证件号": "530129199505061920",
    "记者证号": "495202165159890250",
    "状态": "正常",
    "发证时间": "2020/01/17",
    "照片": "https://mxa.us.ci/upload/19ca61ce-be73-422e-bf7f-6d2f457736f7.png"
  }
};
