window.PRESS_CONFIG = {
  "account": {
    "username": "21062319871118492X",
    "password": "123456",
    "display_name": "王君杰",
    "profile": {
      "新闻单位": "丹东市融媒体中心",
      "新闻媒体": "丹东市广播电视台",
      "记者姓名": "王君杰",
      "性别": "女",
      "证件号": "21062319871118492X",
      "记者证号": "109965601991000035",
      "状态": "正常",
      "发证时间": "2018/10/24",
      "照片": "https://mxa.us.ci/upload/0a43dfab-0cd7-4d4f-99e9-185764aa8f7c.png"
    },
    "新闻单位": "丹东市融媒体中心",
    "新闻媒体": "丹东市广播电视台",
    "记者姓名": "王君杰",
    "性别": "女",
    "证件号": "21062319871118492X",
    "记者证号": "109965601991000035",
    "状态": "正常",
    "发证时间": "2018/10/24",
    "照片": "https://mxa.us.ci/upload/0a43dfab-0cd7-4d4f-99e9-185764aa8f7c.png"
  }
};
