window.PRESS_CONFIG = {
  "account": {
    "username": "320102198802028574",
    "password": "123456",
    "display_name": "孙伟",
    "profile": {
      "新闻单位": "南京市融媒体中心",
      "新闻媒体": "南京市广播电视台",
      "记者姓名": "孙伟",
      "性别": "男",
      "证件号": "320102198802028574",
      "记者证号": "350877004685035762",
      "状态": "正常",
      "发证时间": "2017/11/19",
      "照片": "https://ssh.mxa.us.ci/upload/5d25f355-ac2b-4923-a9fa-9b99e1068692.jpg"
    },
    "新闻单位": "南京市融媒体中心",
    "新闻媒体": "南京市广播电视台",
    "记者姓名": "孙伟",
    "性别": "男",
    "证件号": "320102198802028574",
    "记者证号": "350877004685035762",
    "状态": "正常",
    "发证时间": "2017/11/19",
    "照片": "https://ssh.mxa.us.ci/upload/5d25f355-ac2b-4923-a9fa-9b99e1068692.jpg"
  }
};
