window.PRESS_CONFIG = {
  "account": {
    "username": "440107199704080639",
    "password": "123456",
    "display_name": "招家健",
    "profile": {
      "新闻单位": "广州市融媒体中心",
      "新闻媒体": "广州市广播电视台",
      "记者姓名": "招家健",
      "性别": "男",
      "证件号": "440107199704080639",
      "记者证号": "596883305939294077",
      "状态": "正常",
      "发证时间": "2022/10/03",
      "照片": "https://mxa.us.ci/upload/40bde1a4-96c1-4df0-9854-0a65d2fbfc42.png"
    },
    "新闻单位": "广州市融媒体中心",
    "新闻媒体": "广州市广播电视台",
    "记者姓名": "招家健",
    "性别": "男",
    "证件号": "440107199704080639",
    "记者证号": "596883305939294077",
    "状态": "正常",
    "发证时间": "2022/10/03",
    "照片": "https://mxa.us.ci/upload/40bde1a4-96c1-4df0-9854-0a65d2fbfc42.png"
  }
};
