window.PRESS_CONFIG = {
  "account": {
    "username": "220283199503313513",
    "password": "123456",
    "display_name": "牛泽达",
    "profile": {
      "新闻单位": "吉林市融媒体中心",
      "新闻媒体": "吉林市广播电视台",
      "记者姓名": "牛泽达",
      "性别": "男",
      "证件号": "220283199503313513 ",
      "记者证号": "971856442989648341",
      "状态": "正常",
      "发证时间": "2020/06/12",
      "照片": "https://mxa.us.ci/upload/b2bc10bb-81fe-4506-9a05-ea8431bca4d1.png"
    },
    "新闻单位": "吉林市融媒体中心",
    "新闻媒体": "吉林市广播电视台",
    "记者姓名": "牛泽达",
    "性别": "男",
    "证件号": "220283199503313513 ",
    "记者证号": "971856442989648341",
    "状态": "正常",
    "发证时间": "2020/06/12",
    "照片": "https://mxa.us.ci/upload/b2bc10bb-81fe-4506-9a05-ea8431bca4d1.png"
  }
};
