window.PRESS_CONFIG = {
  "account": {
    "username": "430624199510153627",
    "password": "123456",
    "display_name": "杨宁",
    "profile": {
      "新闻单位": "岳阳市市融媒体中心",
      "新闻媒体": "岳阳市市广播电视台",
      "记者姓名": "杨宁",
      "性别": "女",
      "证件号": "430624199510153627",
      "记者证号": "430766679518128540",
      "状态": "正常",
      "发证时间": "2021/10/11",
      "照片": "https://mxa.us.ci/upload/929d1af8-4a15-40e7-9b92-c8b887cd6e84.png"
    },
    "新闻单位": "岳阳市市融媒体中心",
    "新闻媒体": "岳阳市市广播电视台",
    "记者姓名": "杨宁",
    "性别": "女",
    "证件号": "430624199510153627",
    "记者证号": "430766679518128540",
    "状态": "正常",
    "发证时间": "2021/10/11",
    "照片": "https://mxa.us.ci/upload/929d1af8-4a15-40e7-9b92-c8b887cd6e84.png"
  }
};
