window.PRESS_CONFIG = {
  "account": {
    "username": "440882199704015456",
    "password": "123456",
    "display_name": "赖明君",
    "profile": {
      "新闻单位": "佛山市融媒体中心",
      "新闻媒体": "佛山市广播电视台",
      "记者姓名": "赖明君",
      "性别": "男",
      "证件号": "440882199704015456",
      "记者证号": "722792934142544615",
      "状态": "正常",
      "发证时间": "2022/07/22",
      "照片": "https://mxa.us.ci/upload/716cd5b6-b534-49f2-bb95-375cafa03f16.png"
    },
    "新闻单位": "佛山市融媒体中心",
    "新闻媒体": "佛山市广播电视台",
    "记者姓名": "赖明君",
    "性别": "男",
    "证件号": "440882199704015456",
    "记者证号": "722792934142544615",
    "状态": "正常",
    "发证时间": "2022/07/22",
    "照片": "https://mxa.us.ci/upload/716cd5b6-b534-49f2-bb95-375cafa03f16.png"
  }
};
