window.PRESS_CONFIG = {
  "account": {
    "username": "430407199409040022",
    "password": "123456",
    "display_name": "姚姗言",
    "profile": {
      "新闻单位": "深圳市融媒体中心",
      "新闻媒体": "深圳市广播电视台",
      "记者姓名": "姚姗言",
      "性别": "女",
      "证件号": "430407199409040022",
      "记者证号": "635843018574987424",
      "状态": "正常",
      "发证时间": "2018/01/06",
      "照片": "https://mxa.us.ci/upload/a94e1b46-a485-45e1-a38d-a3e39b267170.png"
    },
    "新闻单位": "深圳市融媒体中心",
    "新闻媒体": "深圳市广播电视台",
    "记者姓名": "姚姗言",
    "性别": "女",
    "证件号": "430407199409040022",
    "记者证号": "635843018574987424",
    "状态": "正常",
    "发证时间": "2018/01/06",
    "照片": "https://mxa.us.ci/upload/a94e1b46-a485-45e1-a38d-a3e39b267170.png"
  }
};
