window.PRESS_CONFIG = {
  "account": {
    "username": "522322199503062326",
    "password": "123456",
    "display_name": "张青青",
    "profile": {
      "新闻单位": "贵阳市融媒体中心",
      "新闻媒体": "贵阳市广播电视台",
      "记者姓名": "张青青",
      "性别": "女",
      "证件号": "522322199503062326",
      "记者证号": "037214651460986627",
      "状态": "正常",
      "发证时间": "2018/06/05",
      "照片": "https://mxa.us.ci/upload/4552c61e-dbad-463b-b2d5-efe982db127c.png"
    },
    "新闻单位": "贵阳市融媒体中心",
    "新闻媒体": "贵阳市广播电视台",
    "记者姓名": "张青青",
    "性别": "女",
    "证件号": "522322199503062326",
    "记者证号": "037214651460986627",
    "状态": "正常",
    "发证时间": "2018/06/05",
    "照片": "https://mxa.us.ci/upload/4552c61e-dbad-463b-b2d5-efe982db127c.png"
  }
};
