window.PRESS_CONFIG = {
  "account": {
    "username": "500112199603086940",
    "password": "123456",
    "display_name": "游涵涵",
    "profile": {
      "新闻单位": "重庆市融媒体中心",
      "新闻媒体": "重庆市广播电视台",
      "记者姓名": "游涵涵",
      "性别": "女",
      "证件号": "500112199603086940",
      "记者证号": "681878477525793313",
      "状态": "正常",
      "发证时间": "2021/07/18",
      "照片": "https://mxa.us.ci/upload/03febdea-2128-495e-b79f-9030b92aa43a.png"
    },
    "新闻单位": "重庆市融媒体中心",
    "新闻媒体": "重庆市广播电视台",
    "记者姓名": "游涵涵",
    "性别": "女",
    "证件号": "500112199603086940",
    "记者证号": "681878477525793313",
    "状态": "正常",
    "发证时间": "2021/07/18",
    "照片": "https://mxa.us.ci/upload/03febdea-2128-495e-b79f-9030b92aa43a.png"
  }
};
