window.PRESS_CONFIG = {
  "account": {
    "username": "310107198109242126",
    "password": "123456",
    "display_name": "张雯",
    "profile": {
      "新闻单位": "上海市融媒体中心",
      "新闻媒体": "上海市广播电视台",
      "记者姓名": "张雯",
      "性别": "女",
      "证件号": "310107198109242126",
      "记者证号": "252310121718416005",
      "状态": "正常",
      "发证时间": "2015/03/30",
      "照片": "https://mxa.us.ci/upload/eb1b76a3-88e3-4601-aa51-25f8b4814278.png"
    },
    "新闻单位": "上海市融媒体中心",
    "新闻媒体": "上海市广播电视台",
    "记者姓名": "张雯",
    "性别": "女",
    "证件号": "310107198109242126",
    "记者证号": "252310121718416005",
    "状态": "正常",
    "发证时间": "2015/03/30",
    "照片": "https://mxa.us.ci/upload/eb1b76a3-88e3-4601-aa51-25f8b4814278.png"
  }
};
