window.PRESS_CONFIG = {
  "account": {
    "username": "410381199508015580",
    "password": "123456",
    "display_name": "董嘉利",
    "profile": {
      "新闻单位": "洛阳市融媒体中心",
      "新闻媒体": "洛阳市广播电视台",
      "记者姓名": "董嘉利",
      "性别": "女",
      "证件号": "410381199508015580",
      "记者证号": "184014607908924529",
      "状态": "正常",
      "发证时间": "2022/08/16",
      "照片": "https://mxa.us.ci/upload/453a5be0-20be-46e3-8609-98ce01428d4e.jpeg"
    },
    "新闻单位": "洛阳市融媒体中心",
    "新闻媒体": "洛阳市广播电视台",
    "记者姓名": "董嘉利",
    "性别": "女",
    "证件号": "410381199508015580",
    "记者证号": "184014607908924529",
    "状态": "正常",
    "发证时间": "2022/08/16",
    "照片": "https://mxa.us.ci/upload/453a5be0-20be-46e3-8609-98ce01428d4e.jpeg"
  }
};
