window.PRESS_CONFIG = {
  "account": {
    "username": "522526199603211014",
    "password": "123456",
    "display_name": "李旺",
    "profile": {
      "新闻单位": "贵阳市融媒体中心",
      "新闻媒体": "贵阳市广播电视台",
      "记者姓名": "李旺",
      "性别": "男",
      "证件号": "522526199603211014",
      "记者证号": "471500468994183656",
      "状态": "正常",
      "发证时间": "2019/04/06",
      "照片": "https://mxa.us.ci/upload/518faa3b-eec8-4cca-961f-b821a7f4545c.png"
    },
    "新闻单位": "贵阳市融媒体中心",
    "新闻媒体": "贵阳市广播电视台",
    "记者姓名": "李旺",
    "性别": "男",
    "证件号": "522526199603211014",
    "记者证号": "471500468994183656",
    "状态": "正常",
    "发证时间": "2019/04/06",
    "照片": "https://mxa.us.ci/upload/518faa3b-eec8-4cca-961f-b821a7f4545c.png"
  }
};
