window.PRESS_CONFIG = {
  "account": {
    "username": "342222199610202815",
    "password": "123456",
    "display_name": "辛文龙",
    "profile": {
      "新闻单位": "宿州市融媒体中心",
      "新闻媒体": "宿州市广播电视台",
      "记者姓名": "辛文龙",
      "性别": "男",
      "证件号": "342222199610202815",
      "记者证号": "342938808759734552",
      "状态": "正常",
      "发证时间": "2020/09/22",
      "照片": "https://mxa.us.ci/upload/e421dd6f-86e2-4f6b-a214-5a607d9101ad.png"
    },
    "新闻单位": "宿州市融媒体中心",
    "新闻媒体": "宿州市广播电视台",
    "记者姓名": "辛文龙",
    "性别": "男",
    "证件号": "342222199610202815",
    "记者证号": "342938808759734552",
    "状态": "正常",
    "发证时间": "2020/09/22",
    "照片": "https://mxa.us.ci/upload/e421dd6f-86e2-4f6b-a214-5a607d9101ad.png"
  }
};
