window.PRESS_CONFIG = {
  "account": {
    "username": "37098220030711228X",
    "password": "123456",
    "display_name": "王盈",
    "profile": {
      "新闻单位": "新泰市融媒体中心",
      "新闻媒体": "今日新泰",
      "记者姓名": "王盈",
      "性别": "女",
      "证件号": "37098220030711228X",
      "记者证号": "370766456333523955",
      "状态": "正常",
      "发证时间": "2025/06/16",
      "照片": "https://mxa.us.ci/upload/b667e048-387e-44c9-b498-3281b75b3b03.png"
    },
    "新闻单位": "新泰市融媒体中心",
    "新闻媒体": "今日新泰",
    "记者姓名": "王盈",
    "性别": "女",
    "证件号": "37098220030711228X",
    "记者证号": "370766456333523955",
    "状态": "正常",
    "发证时间": "2025/06/16",
    "照片": "https://mxa.us.ci/upload/b667e048-387e-44c9-b498-3281b75b3b03.png"
  }
};
