window.PRESS_CONFIG = {
  "account": {
    "username": "220403199802193944",
    "password": "123456",
    "display_name": "曹若桐",
    "profile": {
      "新闻单位": "辽源市融媒体中心",
      "新闻媒体": "辽源市广播电视台",
      "记者姓名": "曹若桐",
      "性别": "女",
      "证件号": "220403199802193944",
      "记者证号": "847264662875882404",
      "状态": "正常",
      "发证时间": "2023/04/12",
      "照片": "https://mxa.us.ci/upload/de223b10-8a52-480a-b1b6-7879bc911c90.jpeg"
    },
    "新闻单位": "辽源市融媒体中心",
    "新闻媒体": "辽源市广播电视台",
    "记者姓名": "曹若桐",
    "性别": "女",
    "证件号": "220403199802193944",
    "记者证号": "847264662875882404",
    "状态": "正常",
    "发证时间": "2023/04/12",
    "照片": "https://mxa.us.ci/upload/de223b10-8a52-480a-b1b6-7879bc911c90.jpeg"
  }
};
