window.PRESS_CONFIG = {
  "account": {
    "username": "530426199612100329",
    "password": "123456",
    "display_name": "普永瑞",
    "profile": {
      "新闻单位": "徐州市融媒体中心",
      "新闻媒体": "徐州市广播电视台",
      "记者姓名": "普永瑞",
      "性别": "女",
      "证件号": "530426199612100329",
      "记者证号": "142581161716646553",
      "状态": "正常",
      "发证时间": "2023/03/06",
      "照片": "https://mxa.us.ci/upload/48ea1a4d-fcbb-4be6-8e0c-96e3c295fbfc.png"
    },
    "新闻单位": "徐州市融媒体中心",
    "新闻媒体": "徐州市广播电视台",
    "记者姓名": "普永瑞",
    "性别": "女",
    "证件号": "530426199612100329",
    "记者证号": "142581161716646553",
    "状态": "正常",
    "发证时间": "2023/03/06",
    "照片": "https://mxa.us.ci/upload/48ea1a4d-fcbb-4be6-8e0c-96e3c295fbfc.png"
  }
};
