window.PRESS_CONFIG = {
  "account": {
    "username": "410423199512261014",
    "password": "123456",
    "display_name": "祝炳坤",
    "profile": {
      "新闻单位": "平顶山市融媒体中心",
      "新闻媒体": "平顶山市广播电视台",
      "记者姓名": "祝炳坤",
      "性别": "男",
      "证件号": "410423199512261014",
      "记者证号": "767459577019688018",
      "状态": "正常",
      "发证时间": "2019/09/10",
      "照片": "https://mxa.us.ci/upload/5f2efd7b-257f-4300-bca0-4b55391e8f3b.png"
    },
    "新闻单位": "平顶山市融媒体中心",
    "新闻媒体": "平顶山市广播电视台",
    "记者姓名": "祝炳坤",
    "性别": "男",
    "证件号": "410423199512261014",
    "记者证号": "767459577019688018",
    "状态": "正常",
    "发证时间": "2019/09/10",
    "照片": "https://mxa.us.ci/upload/5f2efd7b-257f-4300-bca0-4b55391e8f3b.png"
  }
};
