window.PRESS_CONFIG = {
  "account": {
    "username": "533001199606181541",
    "password": "123456",
    "display_name": "万艺端",
    "profile": {
      "新闻单位": "百色市融媒体中心",
      "新闻媒体": "百色市广播电视台",
      "记者姓名": "万艺端",
      "性别": "女",
      "证件号": "533001199606181541",
      "记者证号": "269091850070823613",
      "状态": "正常",
      "发证时间": "2023/12/23",
      "照片": "https://mxa.us.ci/upload/aa9fba1a-d32b-4541-b582-8edcb0bb614b.png"
    },
    "新闻单位": "百色市融媒体中心",
    "新闻媒体": "百色市广播电视台",
    "记者姓名": "万艺端",
    "性别": "女",
    "证件号": "533001199606181541",
    "记者证号": "269091850070823613",
    "状态": "正常",
    "发证时间": "2023/12/23",
    "照片": "https://mxa.us.ci/upload/aa9fba1a-d32b-4541-b582-8edcb0bb614b.png"
  }
};
