window.PRESS_CONFIG = {
  "account": {
    "username": "510321200109170025",
    "password": "123456",
    "display_name": " 毕铃佩",
    "profile": {
      "新闻单位": "自贡市融媒体中心",
      "新闻媒体": "自贡市广播电视台",
      "记者姓名": " 毕铃佩",
      "性别": "女",
      "证件号": "510321200109170025",
      "记者证号": "302066935112291705",
      "状态": "正常",
      "发证时间": "2023/05/16",
      "照片": "https://mxa.us.ci/upload/3fe0b505-88ba-4cc2-a8a8-d60cac2998a1.png"
    },
    "新闻单位": "自贡市融媒体中心",
    "新闻媒体": "自贡市广播电视台",
    "记者姓名": " 毕铃佩",
    "性别": "女",
    "证件号": "510321200109170025",
    "记者证号": "302066935112291705",
    "状态": "正常",
    "发证时间": "2023/05/16",
    "照片": "https://mxa.us.ci/upload/3fe0b505-88ba-4cc2-a8a8-d60cac2998a1.png"
  }
};
