window.PRESS_CONFIG = {
  "account": {
    "username": "500221199309024126",
    "password": "123456",
    "display_name": "张莎 ",
    "profile": {
      "新闻单位": "重庆市融媒体中心",
      "新闻媒体": "重庆市广播电视台",
      "记者姓名": "张莎 ",
      "性别": "女",
      "证件号": "500221199309024126",
      "记者证号": "397393427306510381",
      "状态": "正常",
      "发证时间": "2019/05/09",
      "照片": "https://mxa.us.ci/upload/ab7f3377-762a-41f7-8540-54c769dbd6f0.png"
    },
    "新闻单位": "重庆市融媒体中心",
    "新闻媒体": "重庆市广播电视台",
    "记者姓名": "张莎 ",
    "性别": "女",
    "证件号": "500221199309024126",
    "记者证号": "397393427306510381",
    "状态": "正常",
    "发证时间": "2019/05/09",
    "照片": "https://mxa.us.ci/upload/ab7f3377-762a-41f7-8540-54c769dbd6f0.png"
  }
};
