window.PRESS_CONFIG = {
  "account": {
    "username": "510921199604053253",
    "password": "123456",
    "display_name": "周明阳",
    "profile": {
      "新闻单位": "遂宁市融媒体中心",
      "新闻媒体": "遂宁市广播电视台",
      "记者姓名": "周明阳",
      "性别": "男",
      "证件号": "510921199604053253",
      "记者证号": "660057008099092979",
      "状态": "正常",
      "发证时间": "2021/07/13",
      "照片": "https://mxa.us.ci/upload/7629f489-f553-45dc-ad85-aca531c97da9.png"
    },
    "新闻单位": "遂宁市融媒体中心",
    "新闻媒体": "遂宁市广播电视台",
    "记者姓名": "周明阳",
    "性别": "男",
    "证件号": "510921199604053253",
    "记者证号": "660057008099092979",
    "状态": "正常",
    "发证时间": "2021/07/13",
    "照片": "https://mxa.us.ci/upload/7629f489-f553-45dc-ad85-aca531c97da9.png"
  }
};
