window.PRESS_CONFIG = {
  "account": {
    "username": "321084199902134424",
    "password": "123456",
    "display_name": "王苏皖",
    "profile": {
      "新闻单位": "高邮市融媒体中心",
      "新闻媒体": "今日高邮",
      "记者姓名": "王苏皖",
      "性别": "女",
      "证件号": "321084199902134424",
      "记者证号": "822000892856701963",
      "状态": "正常",
      "发证时间": "2024/07/17",
      "照片": "https://mxa.us.ci/upload/982d1ac3-a78e-4e94-95c5-5e15b51f9735.png"
    },
    "新闻单位": "高邮市融媒体中心",
    "新闻媒体": "今日高邮",
    "记者姓名": "王苏皖",
    "性别": "女",
    "证件号": "321084199902134424",
    "记者证号": "822000892856701963",
    "状态": "正常",
    "发证时间": "2024/07/17",
    "照片": "https://mxa.us.ci/upload/982d1ac3-a78e-4e94-95c5-5e15b51f9735.png"
  }
};
