window.PRESS_CONFIG = {
  "account": {
    "username": "231005199812122019",
    "password": "123456",
    "display_name": "韩嘉桐",
    "profile": {
      "新闻单位": "大连市融媒体中心",
      "新闻媒体": "大连市广播电视台",
      "记者姓名": "韩嘉桐",
      "性别": "男",
      "证件号": "231005199812122019",
      "记者证号": "382849149182693979",
      "状态": "正常",
      "发证时间": "2023/04/06",
      "照片": "https://mxa.us.ci/upload/4521837b-fa70-4b6a-aced-e29419230d48.jpeg"
    },
    "新闻单位": "大连市融媒体中心",
    "新闻媒体": "大连市广播电视台",
    "记者姓名": "韩嘉桐",
    "性别": "男",
    "证件号": "231005199812122019",
    "记者证号": "382849149182693979",
    "状态": "正常",
    "发证时间": "2023/04/06",
    "照片": "https://mxa.us.ci/upload/4521837b-fa70-4b6a-aced-e29419230d48.jpeg"
  }
};
