window.PRESS_CONFIG = {
  "account": {
    "username": "610103199902164362",
    "password": "123456",
    "display_name": "卢佳茹",
    "profile": {
      "新闻单位": "西安市融媒体中心",
      "新闻媒体": "西安市广播电视台",
      "记者姓名": "卢佳茹",
      "性别": "女",
      "证件号": "610103199902164362",
      "记者证号": "610848361342473722",
      "状态": "正常",
      "发证时间": "2023/05/11",
      "照片": "https://mxa.us.ci/upload/ce63eb44-b470-4151-b12c-782782cd6c77.png"
    },
    "新闻单位": "西安市融媒体中心",
    "新闻媒体": "西安市广播电视台",
    "记者姓名": "卢佳茹",
    "性别": "女",
    "证件号": "610103199902164362",
    "记者证号": "610848361342473722",
    "状态": "正常",
    "发证时间": "2023/05/11",
    "照片": "https://mxa.us.ci/upload/ce63eb44-b470-4151-b12c-782782cd6c77.png"
  }
};
