window.PRESS_CONFIG = {
  "account": {
    "username": "612730199412220062",
    "password": "123456",
    "display_name": "陈红",
    "profile": {
      "新闻单位": "榆林市融媒体中心",
      "新闻媒体": "榆林市广播电视台",
      "记者姓名": "陈红",
      "性别": "女",
      "证件号": "612730199412220062",
      "记者证号": "544510909642395313",
      "状态": "正常",
      "发证时间": "2020/04/06",
      "照片": "https://mxa.us.ci/upload/475b12cb-3b1a-4b15-bbfe-1d32890c8f6b.png"
    },
    "新闻单位": "榆林市融媒体中心",
    "新闻媒体": "榆林市广播电视台",
    "记者姓名": "陈红",
    "性别": "女",
    "证件号": "612730199412220062",
    "记者证号": "544510909642395313",
    "状态": "正常",
    "发证时间": "2020/04/06",
    "照片": "https://mxa.us.ci/upload/475b12cb-3b1a-4b15-bbfe-1d32890c8f6b.png"
  }
};
