window.PRESS_CONFIG = {
  "account": {
    "username": "370284199805092727",
    "password": "123456",
    "display_name": "于晓慧",
    "profile": {
      "新闻单位": "青岛市融媒体中心",
      "新闻媒体": "青岛市广播电视台",
      "记者姓名": "于晓慧",
      "性别": "女",
      "证件号": "370284199805092727",
      "记者证号": "865958259317100676",
      "状态": "正常",
      "发证时间": "2023/05/11",
      "照片": "https://mxa.us.ci/upload/4bee75f2-ea4c-4cfc-95ce-e907120d236e.png"
    },
    "新闻单位": "青岛市融媒体中心",
    "新闻媒体": "青岛市广播电视台",
    "记者姓名": "于晓慧",
    "性别": "女",
    "证件号": "370284199805092727",
    "记者证号": "865958259317100676",
    "状态": "正常",
    "发证时间": "2023/05/11",
    "照片": "https://mxa.us.ci/upload/4bee75f2-ea4c-4cfc-95ce-e907120d236e.png"
  }
};
