window.PRESS_CONFIG = {
  "account": {
    "username": "342624199108305125",
    "password": "123456",
    "display_name": "杨红",
    "profile": {
      "新闻单位": "巢湖市融媒体中心",
      "新闻媒体": "今日巢湖",
      "记者姓名": "杨红",
      "性别": "女",
      "证件号": "342624199108305125",
      "记者证号": "332180235367121039",
      "状态": "正常",
      "发证时间": "2019/08/22",
      "照片": "https://mxa.us.ci/upload/d251dea5-088c-4724-9c97-9bf433d4cc63.png"
    },
    "新闻单位": "巢湖市融媒体中心",
    "新闻媒体": "今日巢湖",
    "记者姓名": "杨红",
    "性别": "女",
    "证件号": "342624199108305125",
    "记者证号": "332180235367121039",
    "状态": "正常",
    "发证时间": "2019/08/22",
    "照片": "https://mxa.us.ci/upload/d251dea5-088c-4724-9c97-9bf433d4cc63.png"
  }
};
