window.PRESS_CONFIG = {
  "account": {
    "username": "371102198702027814",
    "password": "123456",
    "display_name": "邢相佳",
    "profile": {
      "新闻单位": "宁波市融媒体中心",
      "新闻媒体": "宁波市广播电视台",
      "记者姓名": "邢相佳",
      "性别": "男",
      "证件号": "371102198702027814",
      "记者证号": "3095958355600248822",
      "状态": "正常",
      "发证时间": "2017/09/10",
      "照片": "https://mxa.us.ci/upload/8ddc5018-e9d3-4a2f-82e2-001d25b4a49d.png"
    },
    "新闻单位": "宁波市融媒体中心",
    "新闻媒体": "宁波市广播电视台",
    "记者姓名": "邢相佳",
    "性别": "男",
    "证件号": "371102198702027814",
    "记者证号": "3095958355600248822",
    "状态": "正常",
    "发证时间": "2017/09/10",
    "照片": "https://mxa.us.ci/upload/8ddc5018-e9d3-4a2f-82e2-001d25b4a49d.png"
  }
};
