window.PRESS_CONFIG = {
  "account": {
    "username": "510725199511030022",
    "password": "123456",
    "display_name": "袁梦园",
    "profile": {
      "新闻单位": "绵阳市融媒体中心",
      "新闻媒体": "绵阳市广播电视台",
      "记者姓名": "袁梦园",
      "性别": "女",
      "证件号": "510725199511030022",
      "记者证号": "960632969059738255",
      "状态": "正常",
      "发证时间": "2021/05/06",
      "照片": "https://mxa.us.ci/upload/682411a8-475f-437a-84b9-0dbf1d1a6fb3.png"
    },
    "新闻单位": "绵阳市融媒体中心",
    "新闻媒体": "绵阳市广播电视台",
    "记者姓名": "袁梦园",
    "性别": "女",
    "证件号": "510725199511030022",
    "记者证号": "960632969059738255",
    "状态": "正常",
    "发证时间": "2021/05/06",
    "照片": "https://mxa.us.ci/upload/682411a8-475f-437a-84b9-0dbf1d1a6fb3.png"
  }
};
