window.PRESS_CONFIG = {
  "account": {
    "username": "429001198804033836",
    "password": "123456",
    "display_name": "李文平",
    "profile": {
      "新闻单位": "随州市融媒体中心",
      "新闻媒体": "随州市广播电视台",
      "记者姓名": "李文平",
      "性别": "男",
      "证件号": "429001198804033836",
      "记者证号": "352183790029115258",
      "状态": "正常",
      "发证时间": "2018/04/06",
      "照片": "https://mxa.us.ci/upload/98aa11ac-4213-4921-b875-18c98d9c60f2.png"
    },
    "新闻单位": "随州市融媒体中心",
    "新闻媒体": "随州市广播电视台",
    "记者姓名": "李文平",
    "性别": "男",
    "证件号": "429001198804033836",
    "记者证号": "352183790029115258",
    "状态": "正常",
    "发证时间": "2018/04/06",
    "照片": "https://mxa.us.ci/upload/98aa11ac-4213-4921-b875-18c98d9c60f2.png"
  }
};
