window.PRESS_CONFIG = {
  "account": {
    "username": "330903199009203142",
    "password": "123456",
    "display_name": "乐璐莹",
    "profile": {
      "新闻单位": "武汉市融媒体中心",
      "新闻媒体": "武汉市广播电视台",
      "记者姓名": "乐璐莹",
      "性别": "女",
      "证件号": "330903199009203142",
      "记者证号": "812872090493215929",
      "状态": "正常",
      "发证时间": "2016/05/06",
      "照片": "https://mxa.us.ci/upload/1ebefccb-54a3-404f-9943-0c2758b38ca3.jpeg"
    },
    "新闻单位": "武汉市融媒体中心",
    "新闻媒体": "武汉市广播电视台",
    "记者姓名": "乐璐莹",
    "性别": "女",
    "证件号": "330903199009203142",
    "记者证号": "812872090493215929",
    "状态": "正常",
    "发证时间": "2016/05/06",
    "照片": "https://mxa.us.ci/upload/1ebefccb-54a3-404f-9943-0c2758b38ca3.jpeg"
  }
};
