window.PRESS_CONFIG = {
  "account": {
    "username": "440681199509062313",
    "password": "123456",
    "display_name": "何啟良",
    "profile": {
      "新闻单位": "深圳市融媒体中心",
      "新闻媒体": "深圳市广播电视台",
      "记者姓名": "何啟良",
      "性别": "男",
      "证件号": "440681199509062313",
      "记者证号": "133502655828767090",
      "状态": "正常",
      "发证时间": "2020/10/12",
      "照片": "https://mxa.us.ci/upload/cf722937-2fa4-42c5-80ad-d5169fe39200.png"
    },
    "新闻单位": "深圳市融媒体中心",
    "新闻媒体": "深圳市广播电视台",
    "记者姓名": "何啟良",
    "性别": "男",
    "证件号": "440681199509062313",
    "记者证号": "133502655828767090",
    "状态": "正常",
    "发证时间": "2020/10/12",
    "照片": "https://mxa.us.ci/upload/cf722937-2fa4-42c5-80ad-d5169fe39200.png"
  }
};
