window.PRESS_CONFIG = {
  "account": {
    "username": "530328199010160647",
    "password": "123456",
    "display_name": "彭婷",
    "profile": {
      "新闻单位": "曲靖市融媒体中心",
      "新闻媒体": "曲靖市广播电视台",
      "记者姓名": "彭婷",
      "性别": "女",
      "证件号": "530328199010160647",
      "记者证号": "725803034978739577",
      "状态": "正常",
      "发证时间": "2022/05/06",
      "照片": "https://mxa.us.ci/upload/74d5f36b-1af9-4f5c-9fe3-2861644cce9a.png"
    },
    "新闻单位": "曲靖市融媒体中心",
    "新闻媒体": "曲靖市广播电视台",
    "记者姓名": "彭婷",
    "性别": "女",
    "证件号": "530328199010160647",
    "记者证号": "725803034978739577",
    "状态": "正常",
    "发证时间": "2022/05/06",
    "照片": "https://mxa.us.ci/upload/74d5f36b-1af9-4f5c-9fe3-2861644cce9a.png"
  }
};
