window.PRESS_CONFIG = {
  "account": {
    "username": "310104199212224028",
    "password": "123456",
    "display_name": "孙冬妮",
    "profile": {
      "新闻单位": "上海市融媒体中心",
      "新闻媒体": "上海市广播电视台",
      "记者姓名": "孙冬妮",
      "性别": "女",
      "证件号": "310104199212224028",
      "记者证号": "469186095397553568",
      "状态": "正常",
      "发证时间": "2018/06/08",
      "照片": "https://mxa.us.ci/upload/b34757e5-4203-4966-82e8-82eedb70d36c.jpeg"
    },
    "新闻单位": "上海市融媒体中心",
    "新闻媒体": "上海市广播电视台",
    "记者姓名": "孙冬妮",
    "性别": "女",
    "证件号": "310104199212224028",
    "记者证号": "469186095397553568",
    "状态": "正常",
    "发证时间": "2018/06/08",
    "照片": "https://mxa.us.ci/upload/b34757e5-4203-4966-82e8-82eedb70d36c.jpeg"
  }
};
