window.PRESS_CONFIG = {
  "account": {
    "username": "320106199710132024",
    "password": "123456",
    "display_name": "王雨清",
    "profile": {
      "新闻单位": "南京市融媒体中心",
      "新闻媒体": "南京市广播电视台",
      "记者姓名": "王雨清",
      "性别": "女",
      "证件号": "320106199710132024",
      "记者证号": "931312784366648472",
      "状态": "正常",
      "发证时间": "2023/09/15",
      "照片": "https://mxa.us.ci/upload/ac2c1bf6-579f-46fb-8c19-b477aed8018e.png"
    },
    "新闻单位": "南京市融媒体中心",
    "新闻媒体": "南京市广播电视台",
    "记者姓名": "王雨清",
    "性别": "女",
    "证件号": "320106199710132024",
    "记者证号": "931312784366648472",
    "状态": "正常",
    "发证时间": "2023/09/15",
    "照片": "https://mxa.us.ci/upload/ac2c1bf6-579f-46fb-8c19-b477aed8018e.png"
  }
};
