window.PRESS_CONFIG = {
  "account": {
    "username": "222424198906250025",
    "password": "123456",
    "display_name": "冯晶",
    "profile": {
      "新闻单位": "延吉市融媒体中心",
      "新闻媒体": "延吉市广播电视台",
      "记者姓名": "冯晶",
      "性别": "女",
      "证件号": "222424198906250025",
      "记者证号": "070914962832220779",
      "状态": "正常",
      "发证时间": "2018/05/09",
      "照片": "https://mxa.us.ci/upload/3ab65921-6783-4e5d-860d-7b9ebc667e44.png"
    },
    "新闻单位": "延吉市融媒体中心",
    "新闻媒体": "延吉市广播电视台",
    "记者姓名": "冯晶",
    "性别": "女",
    "证件号": "222424198906250025",
    "记者证号": "070914962832220779",
    "状态": "正常",
    "发证时间": "2018/05/09",
    "照片": "https://mxa.us.ci/upload/3ab65921-6783-4e5d-860d-7b9ebc667e44.png"
  }
};
