window.PRESS_CONFIG = {
  "account": {
    "username": "411102199603270058",
    "password": "123456",
    "display_name": "李航",
    "profile": {
      "新闻单位": "湘潭市融媒体中心",
      "新闻媒体": "湘潭市广播电视台",
      "记者姓名": "李航",
      "性别": "男",
      "证件号": "411102199603270058",
      "记者证号": "514084325293608694",
      "状态": "正常",
      "发证时间": "2020/07/06",
      "照片": "https://mxa.us.ci/upload/2514bad5-e14a-4f6c-a069-6929ec695bc0.png"
    },
    "新闻单位": "湘潭市融媒体中心",
    "新闻媒体": "湘潭市广播电视台",
    "记者姓名": "李航",
    "性别": "男",
    "证件号": "411102199603270058",
    "记者证号": "514084325293608694",
    "状态": "正常",
    "发证时间": "2020/07/06",
    "照片": "https://mxa.us.ci/upload/2514bad5-e14a-4f6c-a069-6929ec695bc0.png"
  }
};
