window.PRESS_CONFIG = {
  "account": {
    "username": "500222199210093646",
    "password": "123456",
    "display_name": "彭永涛",
    "profile": {
      "新闻单位": "重庆市融媒体中心",
      "新闻媒体": "重庆市广播电视台",
      "记者姓名": "彭永涛",
      "性别": "女",
      "证件号": "500222199210093646",
      "记者证号": "601374223271971031",
      "状态": "正常",
      "发证时间": "2017/06/20",
      "照片": "https://mxa.us.ci/upload/2d58d07f-fe4c-48b9-bece-ac2665b5162a.png"
    },
    "新闻单位": "重庆市融媒体中心",
    "新闻媒体": "重庆市广播电视台",
    "记者姓名": "彭永涛",
    "性别": "女",
    "证件号": "500222199210093646",
    "记者证号": "601374223271971031",
    "状态": "正常",
    "发证时间": "2017/06/20",
    "照片": "https://mxa.us.ci/upload/2d58d07f-fe4c-48b9-bece-ac2665b5162a.png"
  }
};
