window.PRESS_CONFIG = {
  "account": {
    "username": "360481199808103882",
    "password": "123456",
    "display_name": "陈雯狄",
    "profile": {
      "新闻单位": "西安市融媒体中心",
      "新闻媒体": "西安市广播电视台",
      "记者姓名": "陈雯狄",
      "性别": "女",
      "证件号": "360481199808103882",
      "记者证号": "631563225177305986",
      "状态": "正常",
      "发证时间": "2021/05/10",
      "照片": "https://mxa.us.ci/upload/bd5cc7be-2692-4abe-be82-cde6c169edc3.png"
    },
    "新闻单位": "西安市融媒体中心",
    "新闻媒体": "西安市广播电视台",
    "记者姓名": "陈雯狄",
    "性别": "女",
    "证件号": "360481199808103882",
    "记者证号": "631563225177305986",
    "状态": "正常",
    "发证时间": "2021/05/10",
    "照片": "https://mxa.us.ci/upload/bd5cc7be-2692-4abe-be82-cde6c169edc3.png"
  }
};
