window.PRESS_CONFIG = {
  "account": {
    "username": "360723199910013624",
    "password": "123456",
    "display_name": "曾庆铭",
    "profile": {
      "新闻单位": "赣州市融媒体中心",
      "新闻媒体": "赣州市广播电视台",
      "记者姓名": "曾庆铭",
      "性别": "女",
      "证件号": "360723199910013624",
      "记者证号": "356133838779343931",
      "状态": "正常",
      "发证时间": "2023/03/14",
      "照片": "https://mxa.us.ci/upload/15916198-2965-4f36-9bb9-54aa97798a96.png"
    },
    "新闻单位": "赣州市融媒体中心",
    "新闻媒体": "赣州市广播电视台",
    "记者姓名": "曾庆铭",
    "性别": "女",
    "证件号": "360723199910013624",
    "记者证号": "356133838779343931",
    "状态": "正常",
    "发证时间": "2023/03/14",
    "照片": "https://mxa.us.ci/upload/15916198-2965-4f36-9bb9-54aa97798a96.png"
  }
};
