window.PRESS_CONFIG = {
  "account": {
    "username": "341227199704164013",
    "password": "123456",
    "display_name": "刘梦杰",
    "profile": {
      "新闻单位": "阜阳市融媒体中心",
      "新闻媒体": "阜阳市广播电视台",
      "记者姓名": "刘梦杰",
      "性别": "男",
      "证件号": "341227199704164013",
      "记者证号": "971321712520984465",
      "状态": "正常",
      "发证时间": "2024/09/18",
      "照片": "https://mxa.us.ci/upload/125cfe0b-5d42-4da0-afee-bb79999b37cc.png"
    },
    "新闻单位": "阜阳市融媒体中心",
    "新闻媒体": "阜阳市广播电视台",
    "记者姓名": "刘梦杰",
    "性别": "男",
    "证件号": "341227199704164013",
    "记者证号": "971321712520984465",
    "状态": "正常",
    "发证时间": "2024/09/18",
    "照片": "https://mxa.us.ci/upload/125cfe0b-5d42-4da0-afee-bb79999b37cc.png"
  }
};
