window.PRESS_CONFIG = {
  "account": {
    "username": "360402199708291547",
    "password": "123456",
    "display_name": "丁青云",
    "profile": {
      "新闻单位": "南京市融媒体中心",
      "新闻媒体": "南京市广播电视台",
      "记者姓名": "丁青云",
      "性别": "女",
      "证件号": "360402199708291547",
      "记者证号": "592606120143089079",
      "状态": "正常",
      "发证时间": "2022/05/05",
      "照片": "https://mxa.us.ci/upload/c6652f8a-1fed-4ca6-bcc4-d61541737eb7.png"
    },
    "新闻单位": "南京市融媒体中心",
    "新闻媒体": "南京市广播电视台",
    "记者姓名": "丁青云",
    "性别": "女",
    "证件号": "360402199708291547",
    "记者证号": "592606120143089079",
    "状态": "正常",
    "发证时间": "2022/05/05",
    "照片": "https://mxa.us.ci/upload/c6652f8a-1fed-4ca6-bcc4-d61541737eb7.png"
  }
};
