window.PRESS_CONFIG = {
  "account": {
    "username": "412724199408165158",
    "password": "123456",
    "display_name": "郭龙飞",
    "profile": {
      "新闻单位": "周口市融媒体中心",
      "新闻媒体": "今日周口",
      "记者姓名": "郭龙飞",
      "性别": "男",
      "证件号": "412724199408165158",
      "记者证号": "927385194158680630",
      "状态": "正常",
      "发证时间": "2019/05/20",
      "照片": "https://mxa.us.ci/upload/6f061d8b-8eda-4a4d-9f20-b342168d81e8.png"
    },
    "新闻单位": "周口市融媒体中心",
    "新闻媒体": "今日周口",
    "记者姓名": "郭龙飞",
    "性别": "男",
    "证件号": "412724199408165158",
    "记者证号": "927385194158680630",
    "状态": "正常",
    "发证时间": "2019/05/20",
    "照片": "https://mxa.us.ci/upload/6f061d8b-8eda-4a4d-9f20-b342168d81e8.png"
  }
};
