window.PRESS_CONFIG = {
  "account": {
    "username": "622821199201150018",
    "password": "123456",
    "display_name": "曾盛飞",
    "profile": {
      "新闻单位": "庆阳市融媒体中心",
      "新闻媒体": "庆阳市广播电视台",
      "记者姓名": "曾盛飞",
      "性别": "男",
      "证件号": "622821199201150018",
      "记者证号": "606989907051634482",
      "状态": "正常",
      "发证时间": "2019/05/10",
      "照片": "https://mxa.us.ci/upload/7757191b-f12f-433d-8acd-9eb3368b4d63.png"
    },
    "新闻单位": "庆阳市融媒体中心",
    "新闻媒体": "庆阳市广播电视台",
    "记者姓名": "曾盛飞",
    "性别": "男",
    "证件号": "622821199201150018",
    "记者证号": "606989907051634482",
    "状态": "正常",
    "发证时间": "2019/05/10",
    "照片": "https://mxa.us.ci/upload/7757191b-f12f-433d-8acd-9eb3368b4d63.png"
  }
};
