window.PRESS_CONFIG = {
  "account": {
    "username": "142702199311275218",
    "password": "123456",
    "display_name": "刘瑞",
    "profile": {
      "新闻单位": "深圳市融媒体中心",
      "新闻媒体": "深圳市广播电视台",
      "记者姓名": "刘瑞",
      "性别": "男",
      "证件号": "142702199311275218",
      "记者证号": "699493768271632580",
      "状态": "正常",
      "发证时间": "2022/03/05",
      "照片": "https://mxa.us.ci/upload/ce6a6a58-41dd-40c5-a625-c4b8bf1267c0.png"
    },
    "新闻单位": "深圳市融媒体中心",
    "新闻媒体": "深圳市广播电视台",
    "记者姓名": "刘瑞",
    "性别": "男",
    "证件号": "142702199311275218",
    "记者证号": "699493768271632580",
    "状态": "正常",
    "发证时间": "2022/03/05",
    "照片": "https://mxa.us.ci/upload/ce6a6a58-41dd-40c5-a625-c4b8bf1267c0.png"
  }
};
