window.PRESS_CONFIG = {
  "account": {
    "username": "34242319910923436X",
    "password": "123456",
    "display_name": "裴林",
    "profile": {
      "新闻单位": "六安市融媒体中心",
      "新闻媒体": "六安市广播电视台",
      "记者姓名": "裴林",
      "性别": "女",
      "证件号": "34242319910923436X",
      "记者证号": "097780467791080777",
      "状态": "正常",
      "发证时间": "2019/07/17",
      "照片": "https://mxa.us.ci/upload/574a3f40-692e-4413-8ff8-50dcd6688518.png"
    },
    "新闻单位": "六安市融媒体中心",
    "新闻媒体": "六安市广播电视台",
    "记者姓名": "裴林",
    "性别": "女",
    "证件号": "34242319910923436X",
    "记者证号": "097780467791080777",
    "状态": "正常",
    "发证时间": "2019/07/17",
    "照片": "https://mxa.us.ci/upload/574a3f40-692e-4413-8ff8-50dcd6688518.png"
  }
};
