window.PRESS_CONFIG = {
  "account": {
    "username": "230303198512226615",
    "password": "123456",
    "display_name": "王玉玺",
    "profile": {
      "新闻单位": "哈尔滨市融媒体中心",
      "新闻媒体": "哈尔滨市广播电视台",
      "记者姓名": "王玉玺",
      "性别": "男",
      "证件号": "230303198512226615",
      "记者证号": "755782843974750575",
      "状态": "正常",
      "发证时间": "2016/05/06",
      "照片": "https://mxa.us.ci/upload/b5e5351c-d48a-4929-96e7-17ee99698cae.png"
    },
    "新闻单位": "哈尔滨市融媒体中心",
    "新闻媒体": "哈尔滨市广播电视台",
    "记者姓名": "王玉玺",
    "性别": "男",
    "证件号": "230303198512226615",
    "记者证号": "755782843974750575",
    "状态": "正常",
    "发证时间": "2016/05/06",
    "照片": "https://mxa.us.ci/upload/b5e5351c-d48a-4929-96e7-17ee99698cae.png"
  }
};
