window.PRESS_CONFIG = {
  "account": {
    "username": "340823199403161544",
    "password": "123456",
    "display_name": "李翠翠",
    "profile": {
      "新闻单位": "宁波市融媒体中心",
      "新闻媒体": "宁波市广播电视台",
      "记者姓名": "李翠翠",
      "性别": "女",
      "证件号": "340823199403161544",
      "记者证号": "050304458826612374",
      "状态": "正常",
      "发证时间": "2020/05/06",
      "照片": "https://mxa.us.ci/upload/caa975e6-9745-4d0b-8795-6cbfd4e920a3.png"
    },
    "新闻单位": "宁波市融媒体中心",
    "新闻媒体": "宁波市广播电视台",
    "记者姓名": "李翠翠",
    "性别": "女",
    "证件号": "340823199403161544",
    "记者证号": "050304458826612374",
    "状态": "正常",
    "发证时间": "2020/05/06",
    "照片": "https://mxa.us.ci/upload/caa975e6-9745-4d0b-8795-6cbfd4e920a3.png"
  }
};
