window.PRESS_CONFIG = {
  "account": {
    "username": "610303198806120825",
    "password": "123456",
    "display_name": "金颖昊",
    "profile": {
      "新闻单位": "宝鸡市融媒体中心",
      "新闻媒体": "宝鸡市广播电视台",
      "记者姓名": "金颖昊",
      "性别": "女",
      "证件号": "610303198806120825",
      "记者证号": "957686255811040949",
      "状态": "正常",
      "发证时间": "2018/04/06",
      "照片": "https://mxa.us.ci/upload/c47336ab-b903-4ad0-8981-48424b31de2d.png"
    },
    "新闻单位": "宝鸡市融媒体中心",
    "新闻媒体": "宝鸡市广播电视台",
    "记者姓名": "金颖昊",
    "性别": "女",
    "证件号": "610303198806120825",
    "记者证号": "957686255811040949",
    "状态": "正常",
    "发证时间": "2018/04/06",
    "照片": "https://mxa.us.ci/upload/c47336ab-b903-4ad0-8981-48424b31de2d.png"
  }
};
