window.PRESS_CONFIG = {
  "account": {
    "username": "530302199001176315",
    "password": "123456",
    "display_name": "王旭",
    "profile": {
      "新闻单位": "曲靖市融媒体中心",
      "新闻媒体": "曲靖市广播电视台",
      "记者姓名": "王旭",
      "性别": "男",
      "证件号": "530302199001176315",
      "记者证号": "851928892852354574",
      "状态": "正常",
      "发证时间": "2018/05/10",
      "照片": "https://mxa.us.ci/upload/ffb9f48d-08e7-4692-8eae-781e809ff7e2.png"
    },
    "新闻单位": "曲靖市融媒体中心",
    "新闻媒体": "曲靖市广播电视台",
    "记者姓名": "王旭",
    "性别": "男",
    "证件号": "530302199001176315",
    "记者证号": "851928892852354574",
    "状态": "正常",
    "发证时间": "2018/05/10",
    "照片": "https://mxa.us.ci/upload/ffb9f48d-08e7-4692-8eae-781e809ff7e2.png"
  }
};
