window.PRESS_CONFIG = {
  "account": {
    "username": "320302199908050011",
    "password": "123456",
    "display_name": "付云鹤",
    "profile": {
      "新闻单位": "徐州市融媒体中心",
      "新闻媒体": "徐州市广播电视台",
      "记者姓名": "付云鹤",
      "性别": "男",
      "证件号": "320302199908050011",
      "记者证号": "877986769110653748",
      "状态": "正常",
      "发证时间": "2024/06/17",
      "照片": "https://mxa.us.ci/upload/5b650c68-875e-4822-b728-79e1edc4eea1.png"
    },
    "新闻单位": "徐州市融媒体中心",
    "新闻媒体": "徐州市广播电视台",
    "记者姓名": "付云鹤",
    "性别": "男",
    "证件号": "320302199908050011",
    "记者证号": "877986769110653748",
    "状态": "正常",
    "发证时间": "2024/06/17",
    "照片": "https://mxa.us.ci/upload/5b650c68-875e-4822-b728-79e1edc4eea1.png"
  }
};
