window.PRESS_CONFIG = {
  "account": {
    "username": "310722199507020062",
    "password": "123456",
    "display_name": "张珍",
    "profile": {
      "新闻单位": "绵阳市融媒体中心",
      "新闻媒体": "绵阳市广播电视台",
      "记者姓名": "张珍",
      "性别": "女",
      "证件号": "310722199507020062",
      "记者证号": "838067901093510413",
      "状态": "正常",
      "发证时间": "2020/05/08",
      "照片": "https://mxa.us.ci/upload/8e82711a-64a0-4c12-96f2-2217ce8b1c3a.png"
    },
    "新闻单位": "绵阳市融媒体中心",
    "新闻媒体": "绵阳市广播电视台",
    "记者姓名": "张珍",
    "性别": "女",
    "证件号": "310722199507020062",
    "记者证号": "838067901093510413",
    "状态": "正常",
    "发证时间": "2020/05/08",
    "照片": "https://mxa.us.ci/upload/8e82711a-64a0-4c12-96f2-2217ce8b1c3a.png"
  }
};
