window.PRESS_CONFIG = {
  "account": {
    "username": "53252519900420001X",
    "password": "123456",
    "display_name": "彭壹凯",
    "profile": {
      "新闻单位": "桂林市融媒体中心",
      "新闻媒体": "桂林市广播电视台",
      "记者姓名": "彭壹凯",
      "性别": "男",
      "证件号": "53252519900420001X",
      "记者证号": "366955565141377910",
      "状态": "正常",
      "发证时间": "2021/03/18",
      "照片": "https://mxa.us.ci/upload/60bd03fc-acd5-49b0-a1cc-f1dd2cfdddff.png"
    },
    "新闻单位": "桂林市融媒体中心",
    "新闻媒体": "桂林市广播电视台",
    "记者姓名": "彭壹凯",
    "性别": "男",
    "证件号": "53252519900420001X",
    "记者证号": "366955565141377910",
    "状态": "正常",
    "发证时间": "2021/03/18",
    "照片": "https://mxa.us.ci/upload/60bd03fc-acd5-49b0-a1cc-f1dd2cfdddff.png"
  }
};
