window.PRESS_CONFIG = {
  "account": {
    "username": "513029199708220022",
    "password": "123456",
    "display_name": "罗韶聪",
    "profile": {
      "新闻单位": "清远市融媒体中心",
      "新闻媒体": "清远市广播电视台",
      "记者姓名": "罗韶聪",
      "性别": "女",
      "证件号": "513029199708220022",
      "记者证号": "970266476671737944",
      "状态": "正常",
      "发证时间": "2022/06/09",
      "照片": "https://mxa.us.ci/upload/7381770d-6c1d-4fbf-bada-d11179904697.png"
    },
    "新闻单位": "清远市融媒体中心",
    "新闻媒体": "清远市广播电视台",
    "记者姓名": "罗韶聪",
    "性别": "女",
    "证件号": "513029199708220022",
    "记者证号": "970266476671737944",
    "状态": "正常",
    "发证时间": "2022/06/09",
    "照片": "https://mxa.us.ci/upload/7381770d-6c1d-4fbf-bada-d11179904697.png"
  }
};
