window.PRESS_CONFIG = {
  "account": {
    "username": "530302199912171827",
    "password": "123456",
    "display_name": "吴文丽",
    "profile": {
      "新闻单位": "曲靖市融媒体中心",
      "新闻媒体": "曲靖市广播电视台",
      "记者姓名": "吴文丽",
      "性别": "女",
      "证件号": "530302199912171827",
      "记者证号": "719012213540140218",
      "状态": "正常",
      "发证时间": "2024/05/22",
      "照片": "https://mxa.us.ci/upload/87928795-addd-4dd3-acfc-8f5070750bce.png"
    },
    "新闻单位": "曲靖市融媒体中心",
    "新闻媒体": "曲靖市广播电视台",
    "记者姓名": "吴文丽",
    "性别": "女",
    "证件号": "530302199912171827",
    "记者证号": "719012213540140218",
    "状态": "正常",
    "发证时间": "2024/05/22",
    "照片": "https://mxa.us.ci/upload/87928795-addd-4dd3-acfc-8f5070750bce.png"
  }
};
