window.PRESS_CONFIG = {
  "account": {
    "username": "610602199203214827",
    "password": "123456",
    "display_name": "高静",
    "profile": {
      "新闻单位": "延安市融媒体中心",
      "新闻媒体": "延安市广播电视台",
      "记者姓名": "高静",
      "性别": "女",
      "证件号": "610602199203214827",
      "记者证号": "068624815144994082",
      "状态": "正常",
      "发证时间": "2018/04/12",
      "照片": "https://mxa.us.ci/upload/fbedeff6-6197-4919-9357-8f861018a60f.png"
    },
    "新闻单位": "延安市融媒体中心",
    "新闻媒体": "延安市广播电视台",
    "记者姓名": "高静",
    "性别": "女",
    "证件号": "610602199203214827",
    "记者证号": "068624815144994082",
    "状态": "正常",
    "发证时间": "2018/04/12",
    "照片": "https://mxa.us.ci/upload/fbedeff6-6197-4919-9357-8f861018a60f.png"
  }
};
