window.PRESS_CONFIG = {
  "account": {
    "username": "330326200006270726",
    "password": "123456",
    "display_name": "李琪",
    "profile": {
      "新闻单位": "温州市融媒体中心",
      "新闻媒体": "温州市广播电视台",
      "记者姓名": "李琪",
      "性别": "女",
      "证件号": "330326200006270726",
      "记者证号": "748726574868379952",
      "状态": "正常",
      "发证时间": "2025/09/22",
      "照片": "https://mxa.us.ci/upload/82bc4f04-ccfd-4342-aef7-023d3fbceb4a.png"
    },
    "新闻单位": "温州市融媒体中心",
    "新闻媒体": "温州市广播电视台",
    "记者姓名": "李琪",
    "性别": "女",
    "证件号": "330326200006270726",
    "记者证号": "748726574868379952",
    "状态": "正常",
    "发证时间": "2025/09/22",
    "照片": "https://mxa.us.ci/upload/82bc4f04-ccfd-4342-aef7-023d3fbceb4a.png"
  }
};
