window.PRESS_CONFIG = {
  "account": {
    "username": "610113199206011488",
    "password": "123456",
    "display_name": "罗欣",
    "profile": {
      "新闻单位": "西安市融媒体中心",
      "新闻媒体": "西安市广播电视台",
      "记者姓名": "罗欣",
      "性别": "女",
      "证件号": "610113199206011488",
      "记者证号": "672694992683097656",
      "状态": "正常",
      "发证时间": "2016/05/25",
      "照片": "https://mxa.us.ci/upload/2863c432-c3bd-4e55-8ed0-a49d106522a3.jpg"
    },
    "新闻单位": "西安市融媒体中心",
    "新闻媒体": "西安市广播电视台",
    "记者姓名": "罗欣",
    "性别": "女",
    "证件号": "610113199206011488",
    "记者证号": "672694992683097656",
    "状态": "正常",
    "发证时间": "2016/05/25",
    "照片": "https://mxa.us.ci/upload/2863c432-c3bd-4e55-8ed0-a49d106522a3.jpg"
  }
};
