window.PRESS_CONFIG = {
  "account": {
    "username": "130925199712255623",
    "password": "123456",
    "display_name": "柏伟嘉",
    "profile": {
      "新闻单位": "沧州市融媒体中心",
      "新闻媒体": "沧州市广播电视台",
      "记者姓名": "柏伟嘉",
      "性别": "女",
      "证件号": "130925199712255623",
      "记者证号": "280992030850467327",
      "状态": "正常",
      "发证时间": "2022/06/09",
      "照片": "https://mxa.us.ci/upload/3139f190-b509-42da-b5ad-8075a6520fea.png"
    },
    "新闻单位": "沧州市融媒体中心",
    "新闻媒体": "沧州市广播电视台",
    "记者姓名": "柏伟嘉",
    "性别": "女",
    "证件号": "130925199712255623",
    "记者证号": "280992030850467327",
    "状态": "正常",
    "发证时间": "2022/06/09",
    "照片": "https://mxa.us.ci/upload/3139f190-b509-42da-b5ad-8075a6520fea.png"
  }
};
