window.PRESS_CONFIG = {
  "account": {
    "username": "331082199609134264",
    "password": "123456",
    "display_name": "鲍梦洁",
    "profile": {
      "新闻单位": "重庆市融媒体中心",
      "新闻媒体": "重庆市广播电视台",
      "记者姓名": "鲍梦洁",
      "性别": "女",
      "证件号": "331082199609134264",
      "记者证号": "553840206130335825",
      "状态": "正常",
      "发证时间": "2020/07/20",
      "照片": "https://mxa.us.ci/upload/5879f9ee-88ea-48da-8b57-b32f9b07b2ad.png"
    },
    "新闻单位": "重庆市融媒体中心",
    "新闻媒体": "重庆市广播电视台",
    "记者姓名": "鲍梦洁",
    "性别": "女",
    "证件号": "331082199609134264",
    "记者证号": "553840206130335825",
    "状态": "正常",
    "发证时间": "2020/07/20",
    "照片": "https://mxa.us.ci/upload/5879f9ee-88ea-48da-8b57-b32f9b07b2ad.png"
  }
};
