window.PRESS_CONFIG = {
  "account": {
    "username": "520121199210294423",
    "password": "123456",
    "display_name": "皮薇",
    "profile": {
      "新闻单位": "贵阳市融媒体中心",
      "新闻媒体": "贵阳市广播电视台",
      "记者姓名": "皮薇",
      "性别": "女",
      "证件号": "520121199210294423",
      "记者证号": "006263342520358436",
      "状态": "正常",
      "发证时间": "2018/05/06",
      "照片": "https://mxa.us.ci/upload/421224dc-a540-48d6-a084-bde0c91f7e2b.png"
    },
    "新闻单位": "贵阳市融媒体中心",
    "新闻媒体": "贵阳市广播电视台",
    "记者姓名": "皮薇",
    "性别": "女",
    "证件号": "520121199210294423",
    "记者证号": "006263342520358436",
    "状态": "正常",
    "发证时间": "2018/05/06",
    "照片": "https://mxa.us.ci/upload/421224dc-a540-48d6-a084-bde0c91f7e2b.png"
  }
};
