window.PRESS_CONFIG = {
  "account": {
    "username": "340122199801040022",
    "password": "123456",
    "display_name": "汤蕾",
    "profile": {
      "新闻单位": "合肥市融媒体中心",
      "新闻媒体": "合肥市广播电视台",
      "记者姓名": "汤蕾",
      "性别": "女",
      "证件号": "340122199801040022",
      "记者证号": "566069622862295229",
      "状态": "正常",
      "发证时间": "2024/04/06",
      "照片": "https://mxa.us.ci/upload/ba70045c-4358-4293-93e5-2c2088b4bd71.png"
    },
    "新闻单位": "合肥市融媒体中心",
    "新闻媒体": "合肥市广播电视台",
    "记者姓名": "汤蕾",
    "性别": "女",
    "证件号": "340122199801040022",
    "记者证号": "566069622862295229",
    "状态": "正常",
    "发证时间": "2024/04/06",
    "照片": "https://mxa.us.ci/upload/ba70045c-4358-4293-93e5-2c2088b4bd71.png"
  }
};
