window.PRESS_CONFIG = {
  "account": {
    "username": "530328199310061528",
    "password": "123456",
    "display_name": "李娇",
    "profile": {
      "新闻单位": "曲靖市融媒体中心",
      "新闻媒体": "曲靖市广播电视台",
      "记者姓名": "李娇",
      "性别": "女",
      "证件号": "530328199310061528",
      "记者证号": "759073908965177846",
      "状态": "正常",
      "发证时间": "2020/06/12",
      "照片": "https://mxa.us.ci/upload/198c92d7-4491-4350-9b98-55e0797b5f17.png"
    },
    "新闻单位": "曲靖市融媒体中心",
    "新闻媒体": "曲靖市广播电视台",
    "记者姓名": "李娇",
    "性别": "女",
    "证件号": "530328199310061528",
    "记者证号": "759073908965177846",
    "状态": "正常",
    "发证时间": "2020/06/12",
    "照片": "https://mxa.us.ci/upload/198c92d7-4491-4350-9b98-55e0797b5f17.png"
  }
};
