window.PRESS_CONFIG = {
  "account": {
    "username": "530326199206113313",
    "password": "123456",
    "display_name": "霍雷",
    "profile": {
      "新闻单位": "深圳市融媒体中心",
      "新闻媒体": "深圳市广播电视台",
      "记者姓名": "霍雷",
      "性别": "男",
      "证件号": "530326199206113313",
      "记者证号": "176408553729240977",
      "状态": "正常",
      "发证时间": "2018/05/15",
      "照片": "https://mxa.us.ci/upload/0e2dded9-4ebd-4641-a931-9fd4e7509063.png"
    },
    "新闻单位": "深圳市融媒体中心",
    "新闻媒体": "深圳市广播电视台",
    "记者姓名": "霍雷",
    "性别": "男",
    "证件号": "530326199206113313",
    "记者证号": "176408553729240977",
    "状态": "正常",
    "发证时间": "2018/05/15",
    "照片": "https://mxa.us.ci/upload/0e2dded9-4ebd-4641-a931-9fd4e7509063.png"
  }
};
