window.PRESS_CONFIG = {
  "account": {
    "username": "410728200111184023",
    "password": "123456",
    "display_name": "勾露琪",
    "profile": {
      "新闻单位": "长垣市融媒体中心",
      "新闻媒体": "长垣市广播电视台",
      "记者姓名": "勾露琪",
      "性别": "女",
      "证件号": "410728200111184023",
      "记者证号": "094723724272711922",
      "状态": "正常",
      "发证时间": "2025/01/27",
      "照片": "https://mxa.us.ci/upload/645a89cf-f10e-4363-8413-714319604349.png"
    },
    "新闻单位": "长垣市融媒体中心",
    "新闻媒体": "长垣市广播电视台",
    "记者姓名": "勾露琪",
    "性别": "女",
    "证件号": "410728200111184023",
    "记者证号": "094723724272711922",
    "状态": "正常",
    "发证时间": "2025/01/27",
    "照片": "https://mxa.us.ci/upload/645a89cf-f10e-4363-8413-714319604349.png"
  }
};
