window.PRESS_CONFIG = {
  "account": {
    "username": "520423199008010027",
    "password": "123456",
    "display_name": "黄丹",
    "profile": {
      "新闻单位": "贵阳市融媒体中心",
      "新闻媒体": "贵阳市广播电视台",
      "记者姓名": "黄丹",
      "性别": "女",
      "证件号": "520423199008010027",
      "记者证号": "746272205166718479",
      "状态": "正常",
      "发证时间": "2016/05/06",
      "照片": "https://mxa.us.ci/upload/c605ccd5-663c-4979-86a8-9ae3a4adc733.jpeg"
    },
    "新闻单位": "贵阳市融媒体中心",
    "新闻媒体": "贵阳市广播电视台",
    "记者姓名": "黄丹",
    "性别": "女",
    "证件号": "520423199008010027",
    "记者证号": "746272205166718479",
    "状态": "正常",
    "发证时间": "2016/05/06",
    "照片": "https://mxa.us.ci/upload/c605ccd5-663c-4979-86a8-9ae3a4adc733.jpeg"
  }
};
