window.PRESS_CONFIG = {
  "account": {
    "username": "360702199106150626",
    "password": "123456",
    "display_name": "刘酥泉",
    "profile": {
      "新闻单位": "赣州市融媒体中心",
      "新闻媒体": "赣州市广播电视台",
      "记者姓名": "刘酥泉",
      "性别": "女",
      "证件号": "360702199106150626",
      "记者证号": "069195712250848896",
      "状态": "正常",
      "发证时间": "2020/05/06",
      "照片": "https://mxa.us.ci/upload/1366a637-d991-4fad-b8f6-b5ebd43aaa85.png"
    },
    "新闻单位": "赣州市融媒体中心",
    "新闻媒体": "赣州市广播电视台",
    "记者姓名": "刘酥泉",
    "性别": "女",
    "证件号": "360702199106150626",
    "记者证号": "069195712250848896",
    "状态": "正常",
    "发证时间": "2020/05/06",
    "照片": "https://mxa.us.ci/upload/1366a637-d991-4fad-b8f6-b5ebd43aaa85.png"
  }
};
