window.PRESS_CONFIG = {
  "account": {
    "username": "220323199905290042",
    "password": "123456",
    "display_name": "曹雪冰",
    "profile": {
      "新闻单位": "四平市融媒体中心",
      "新闻媒体": "四平市广播电视台",
      "记者姓名": "曹雪冰",
      "性别": "女",
      "证件号": "220323199905290042",
      "记者证号": "547271258267311033",
      "状态": "正常",
      "发证时间": "2024/04/06",
      "照片": "https://mxa.us.ci/upload/8aab3896-3dd4-48e3-a5d3-f622e18f9df6.png"
    },
    "新闻单位": "四平市融媒体中心",
    "新闻媒体": "四平市广播电视台",
    "记者姓名": "曹雪冰",
    "性别": "女",
    "证件号": "220323199905290042",
    "记者证号": "547271258267311033",
    "状态": "正常",
    "发证时间": "2024/04/06",
    "照片": "https://mxa.us.ci/upload/8aab3896-3dd4-48e3-a5d3-f622e18f9df6.png"
  }
};
