window.PRESS_CONFIG = {
  "account": {
    "username": "42280219971111503X",
    "password": "123456",
    "display_name": "崔林海",
    "profile": {
      "新闻单位": "利川市融媒体中心",
      "新闻媒体": "利川市广播电视台",
      "记者姓名": "崔林海",
      "性别": "男",
      "证件号": "42280219971111503X",
      "记者证号": "194536703394852816",
      "状态": "正常",
      "发证时间": "2020/07/03",
      "照片": "https://mxa.us.ci/upload/0f769b9f-81d0-4e5b-b4a7-3f25417c2e41.png"
    },
    "新闻单位": "利川市融媒体中心",
    "新闻媒体": "利川市广播电视台",
    "记者姓名": "崔林海",
    "性别": "男",
    "证件号": "42280219971111503X",
    "记者证号": "194536703394852816",
    "状态": "正常",
    "发证时间": "2020/07/03",
    "照片": "https://mxa.us.ci/upload/0f769b9f-81d0-4e5b-b4a7-3f25417c2e41.png"
  }
};
