window.PRESS_CONFIG = {
  "account": {
    "username": "440823199501090018",
    "password": "123456",
    "display_name": "林金朝",
    "profile": {
      "新闻单位": "湛江市融媒体中心",
      "新闻媒体": "湛江市广播电视台",
      "记者姓名": "林金朝",
      "性别": "男",
      "证件号": "440823199501090018",
      "记者证号": "834479487062382224",
      "状态": "正常",
      "发证时间": "2018/04/11",
      "照片": "https://mxa.us.ci/upload/458c7d2d-4b68-4ae6-a8dd-a7f50e332334.png"
    },
    "新闻单位": "湛江市融媒体中心",
    "新闻媒体": "湛江市广播电视台",
    "记者姓名": "林金朝",
    "性别": "男",
    "证件号": "440823199501090018",
    "记者证号": "834479487062382224",
    "状态": "正常",
    "发证时间": "2018/04/11",
    "照片": "https://mxa.us.ci/upload/458c7d2d-4b68-4ae6-a8dd-a7f50e332334.png"
  }
};
