window.PRESS_CONFIG = {
  "account": {
    "username": "440883199109192606",
    "password": "123456",
    "display_name": "麦华娟",
    "profile": {
      "新闻单位": "深圳市融媒体中心",
      "新闻媒体": "深圳市广播电视台",
      "记者姓名": "麦华娟",
      "性别": "女",
      "证件号": "440883199109192606",
      "记者证号": "933768107562709243",
      "状态": "正常",
      "发证时间": "2018/05/06",
      "照片": "https://mxa.us.ci/upload/4939afb5-cfc6-4c93-a8dd-4b12e0e81bac.png"
    },
    "新闻单位": "深圳市融媒体中心",
    "新闻媒体": "深圳市广播电视台",
    "记者姓名": "麦华娟",
    "性别": "女",
    "证件号": "440883199109192606",
    "记者证号": "933768107562709243",
    "状态": "正常",
    "发证时间": "2018/05/06",
    "照片": "https://mxa.us.ci/upload/4939afb5-cfc6-4c93-a8dd-4b12e0e81bac.png"
  }
};
