window.PRESS_CONFIG = {
  "account": {
    "username": "310109198708202014",
    "password": "123456",
    "display_name": "汤毅俊",
    "profile": {
      "新闻单位": "上海市融媒体中心",
      "新闻媒体": "上海市广播电视台",
      "记者姓名": "汤毅俊",
      "性别": "男",
      "证件号": "310109198708202014",
      "记者证号": "902683727171684487",
      "状态": "正常",
      "发证时间": "2018/05/12",
      "照片": "https://mxa.us.ci/upload/777a0fdc-f069-4430-a380-f23e649564ad.png"
    },
    "新闻单位": "上海市融媒体中心",
    "新闻媒体": "上海市广播电视台",
    "记者姓名": "汤毅俊",
    "性别": "男",
    "证件号": "310109198708202014",
    "记者证号": "902683727171684487",
    "状态": "正常",
    "发证时间": "2018/05/12",
    "照片": "https://mxa.us.ci/upload/777a0fdc-f069-4430-a380-f23e649564ad.png"
  }
};
