window.PRESS_CONFIG = {
  "account": {
    "username": "530328199906010019",
    "password": "123456",
    "display_name": "周鑫",
    "profile": {
      "新闻单位": "曲靖市融媒体中心",
      "新闻媒体": "曲靖市广播电视台",
      "记者姓名": "周鑫",
      "性别": "男",
      "证件号": "530328199906010019",
      "记者证号": "420390990782171597",
      "状态": "正常",
      "发证时间": "2024/06/07",
      "照片": "https://mxa.us.ci/upload/c6473a9b-2dca-4cda-bb0a-2a324a395981.png"
    },
    "新闻单位": "曲靖市融媒体中心",
    "新闻媒体": "曲靖市广播电视台",
    "记者姓名": "周鑫",
    "性别": "男",
    "证件号": "530328199906010019",
    "记者证号": "420390990782171597",
    "状态": "正常",
    "发证时间": "2024/06/07",
    "照片": "https://mxa.us.ci/upload/c6473a9b-2dca-4cda-bb0a-2a324a395981.png"
  }
};
