window.PRESS_CONFIG = {
  "account": {
    "username": "360403199710150315",
    "password": "123456",
    "display_name": "宫子康",
    "profile": {
      "新闻单位": "九江市融媒体中心",
      "新闻媒体": "九江市广播电视台",
      "记者姓名": "宫子康",
      "性别": "男",
      "证件号": "360403199710150315",
      "记者证号": "852917597110850787",
      "状态": "正常",
      "发证时间": "2021/05/10",
      "照片": "https://mxa.us.ci/upload/834abcb8-1c96-4cb4-a8e9-39c7b27a0025.jpeg"
    },
    "新闻单位": "九江市融媒体中心",
    "新闻媒体": "九江市广播电视台",
    "记者姓名": "宫子康",
    "性别": "男",
    "证件号": "360403199710150315",
    "记者证号": "852917597110850787",
    "状态": "正常",
    "发证时间": "2021/05/10",
    "照片": "https://mxa.us.ci/upload/834abcb8-1c96-4cb4-a8e9-39c7b27a0025.jpeg"
  }
};
