window.PRESS_CONFIG = {
  "account": {
    "username": "350102198510171542",
    "password": "123456",
    "display_name": "方玲",
    "profile": {
      "新闻单位": "福州市融媒体中心",
      "新闻媒体": "福州市广播电视台",
      "记者姓名": "方玲",
      "性别": "女",
      "证件号": "350102198510171542",
      "记者证号": "753383618690684929",
      "状态": "正常",
      "发证时间": "2018/05/11",
      "照片": "https://mxa.us.ci/upload/fef5ff2f-c297-49c9-897a-edefb80db364.png"
    },
    "新闻单位": "福州市融媒体中心",
    "新闻媒体": "福州市广播电视台",
    "记者姓名": "方玲",
    "性别": "女",
    "证件号": "350102198510171542",
    "记者证号": "753383618690684929",
    "状态": "正常",
    "发证时间": "2018/05/11",
    "照片": "https://mxa.us.ci/upload/fef5ff2f-c297-49c9-897a-edefb80db364.png"
  }
};
