window.PRESS_CONFIG = {
  "account": {
    "username": "230103197403204104",
    "password": "123456",
    "display_name": "林静梅",
    "profile": {
      "新闻单位": "哈尔滨市融媒体中心",
      "新闻媒体": "哈尔滨市广播电视台",
      "记者姓名": "林静梅",
      "性别": "女",
      "证件号": "230103197403204104",
      "记者证号": "003619005580885539",
      "状态": "正常",
      "发证时间": "2015/12/28",
      "照片": ""
    },
    "新闻单位": "哈尔滨市融媒体中心",
    "新闻媒体": "哈尔滨市广播电视台",
    "记者姓名": "林静梅",
    "性别": "女",
    "证件号": "230103197403204104",
    "记者证号": "003619005580885539",
    "状态": "正常",
    "发证时间": "2015/12/28",
    "照片": ""
  }
};
