window.PRESS_CONFIG = {
  "account": {
    "username": "421023199307121240",
    "password": "123456",
    "display_name": "别雅",
    "profile": {
      "新闻单位": "监利市融媒体中心",
      "新闻媒体": "今日监利",
      "记者姓名": "别雅",
      "性别": "女",
      "证件号": "421023199307121240",
      "记者证号": "257589237814285787",
      "状态": "正常",
      "发证时间": "2019/07/24",
      "照片": "https://mxa.us.ci/upload/d27b639d-e972-48ea-b5fb-ce5ce4958989.png"
    },
    "新闻单位": "监利市融媒体中心",
    "新闻媒体": "今日监利",
    "记者姓名": "别雅",
    "性别": "女",
    "证件号": "421023199307121240",
    "记者证号": "257589237814285787",
    "状态": "正常",
    "发证时间": "2019/07/24",
    "照片": "https://mxa.us.ci/upload/d27b639d-e972-48ea-b5fb-ce5ce4958989.png"
  }
};
