window.PRESS_CONFIG = {
    "account": {
        "username": "371426199604252024",
        "password": "123456",
        "display_name": "辛蕊",
        "profile": {
            "新闻单位": "德州市融媒体中心",
            "新闻媒体": "德州市广播电视台",
            "记者姓名": "辛蕊",
            "性别": "女",
            "证件号": "371426199604252024",
            "记者证号": "415824105757446681",
            "状态": "正常",
            "发证时间": "2018/02/14",
            "照片": "./uploads/images/8f6a241467d742cd8c6826adaf1718b4.webp"
        },
        "新闻单位": "德州市融媒体中心",
        "新闻媒体": "德州市广播电视台",
        "记者姓名": "辛蕊",
        "性别": "女",
        "证件号": "371426199604252024",
        "记者证号": "415824105757446681",
        "状态": "正常",
        "发证时间": "2018/02/14",
        "照片": "./uploads/images/8f6a241467d742cd8c6826adaf1718b4.webp"
    }
};