window.PRESS_CONFIG = {
  "account": {
    "username": "130681199406073826",
    "password": "123456",
    "display_name": "高博红",
    "profile": {
      "新闻单位": "涿州市融媒体中心",
      "新闻媒体": "涿州市广播电视台",
      "记者姓名": "高博红",
      "性别": "女",
      "证件号": "130681199406073826",
      "记者证号": "642199740316985203",
      "状态": "正常",
      "发证时间": "2019/05/09",
      "照片": "https://mxa.us.ci/upload/96e63413-a462-412b-8c8a-b94fae4df137.jpeg"
    },
    "新闻单位": "涿州市融媒体中心",
    "新闻媒体": "涿州市广播电视台",
    "记者姓名": "高博红",
    "性别": "女",
    "证件号": "130681199406073826",
    "记者证号": "642199740316985203",
    "状态": "正常",
    "发证时间": "2019/05/09",
    "照片": "https://mxa.us.ci/upload/96e63413-a462-412b-8c8a-b94fae4df137.jpeg"
  }
};
