window.PRESS_CONFIG = {
  "account": {
    "username": "500382199511143186",
    "password": "123456",
    "display_name": "刘香莉",
    "profile": {
      "新闻单位": "重庆市融媒体中心",
      "新闻媒体": "重庆市广播电视台",
      "记者姓名": "刘香莉",
      "性别": "女",
      "证件号": "500382199511143186",
      "记者证号": "178587291199073536",
      "状态": "正常",
      "发证时间": "2021/05/12",
      "照片": "https://mxa.us.ci/upload/ab4b3a6a-54a5-4f2b-a13c-49a52b00e434.png"
    },
    "新闻单位": "重庆市融媒体中心",
    "新闻媒体": "重庆市广播电视台",
    "记者姓名": "刘香莉",
    "性别": "女",
    "证件号": "500382199511143186",
    "记者证号": "178587291199073536",
    "状态": "正常",
    "发证时间": "2021/05/12",
    "照片": "https://mxa.us.ci/upload/ab4b3a6a-54a5-4f2b-a13c-49a52b00e434.png"
  }
};
