window.PRESS_CONFIG = {
  "account": {
    "username": "421126199107276955",
    "password": "123456",
    "display_name": "王超",
    "profile": {
      "新闻单位": "武汉市融媒体中心",
      "新闻媒体": "武汉市广播电视台",
      "记者姓名": "王超",
      "性别": "男",
      "证件号": "421126199107276955",
      "记者证号": "693176397303451185",
      "状态": "正常",
      "发证时间": "2018/06/08",
      "照片": "https://mxa.us.ci/upload/645b31bc-f0a1-4ced-90c9-659943797f5e.png"
    },
    "新闻单位": "武汉市融媒体中心",
    "新闻媒体": "武汉市广播电视台",
    "记者姓名": "王超",
    "性别": "男",
    "证件号": "421126199107276955",
    "记者证号": "693176397303451185",
    "状态": "正常",
    "发证时间": "2018/06/08",
    "照片": "https://mxa.us.ci/upload/645b31bc-f0a1-4ced-90c9-659943797f5e.png"
  }
};
