window.PRESS_CONFIG = {
  "account": {
    "username": "370781199805160046",
    "password": "123456",
    "display_name": "仉心玥",
    "profile": {
      "新闻单位": "潍坊市融媒体中心",
      "新闻媒体": "潍坊市广播电视台",
      "记者姓名": "仉心玥",
      "性别": "女",
      "证件号": "370781199805160046",
      "记者证号": "370611937183492842",
      "状态": "正常",
      "发证时间": "2022/10/18",
      "照片": "https://mxa.us.ci/upload/73c4adab-5949-478a-b921-83dc0756b457.png"
    },
    "新闻单位": "潍坊市融媒体中心",
    "新闻媒体": "潍坊市广播电视台",
    "记者姓名": "仉心玥",
    "性别": "女",
    "证件号": "370781199805160046",
    "记者证号": "370611937183492842",
    "状态": "正常",
    "发证时间": "2022/10/18",
    "照片": "https://mxa.us.ci/upload/73c4adab-5949-478a-b921-83dc0756b457.png"
  }
};
