window.PRESS_CONFIG = {
  "account": {
    "username": "53212819871028003X",
    "password": "123456",
    "display_name": "何礼",
    "profile": {
      "新闻单位": "昭通市融媒体中心",
      "新闻媒体": "昭通市广播电视台",
      "记者姓名": "何礼",
      "性别": "男",
      "证件号": "53212819871028003X",
      "记者证号": "164086943818652050",
      "状态": "正常",
      "发证时间": "2015/06/05",
      "照片": "https://mxa.us.ci/upload/3b368689-5430-4057-ab6e-25d508b62847.png"
    },
    "新闻单位": "昭通市融媒体中心",
    "新闻媒体": "昭通市广播电视台",
    "记者姓名": "何礼",
    "性别": "男",
    "证件号": "53212819871028003X",
    "记者证号": "164086943818652050",
    "状态": "正常",
    "发证时间": "2015/06/05",
    "照片": "https://mxa.us.ci/upload/3b368689-5430-4057-ab6e-25d508b62847.png"
  }
};
