window.PRESS_CONFIG = {
  "account": {
    "username": "513822199908112180",
    "password": "123456",
    "display_name": "刘木兰 ",
    "profile": {
      "新闻单位": "成都市融媒体中心",
      "新闻媒体": "成都市广播电视台",
      "记者姓名": "刘木兰 ",
      "性别": "女",
      "证件号": "513822199908112180",
      "记者证号": "962743046684491492",
      "状态": "正常",
      "发证时间": "2024/05/09",
      "照片": "https://mxa.us.ci/upload/3ef89712-f845-4771-ad54-714210531d19.jpeg"
    },
    "新闻单位": "成都市融媒体中心",
    "新闻媒体": "成都市广播电视台",
    "记者姓名": "刘木兰 ",
    "性别": "女",
    "证件号": "513822199908112180",
    "记者证号": "962743046684491492",
    "状态": "正常",
    "发证时间": "2024/05/09",
    "照片": "https://mxa.us.ci/upload/3ef89712-f845-4771-ad54-714210531d19.jpeg"
  }
};
