window.PRESS_CONFIG = {
  "account": {
    "username": "431228199508234262",
    "password": "123456",
    "display_name": "杨雅",
    "profile": {
      "新闻单位": "西安市融媒体中心",
      "新闻媒体": "西安市广播电视台",
      "记者姓名": "杨雅",
      "性别": "女",
      "证件号": "431228199508234262",
      "记者证号": "566059004342383817",
      "状态": "正常",
      "发证时间": "2021/05/11",
      "照片": "https://mxa.us.ci/upload/96ddedd8-1881-47c6-8667-667981a7a2a1.png"
    },
    "新闻单位": "西安市融媒体中心",
    "新闻媒体": "西安市广播电视台",
    "记者姓名": "杨雅",
    "性别": "女",
    "证件号": "431228199508234262",
    "记者证号": "566059004342383817",
    "状态": "正常",
    "发证时间": "2021/05/11",
    "照片": "https://mxa.us.ci/upload/96ddedd8-1881-47c6-8667-667981a7a2a1.png"
  }
};
