window.PRESS_CONFIG = {
  "account": {
    "username": "530424199704280811",
    "password": "123456",
    "display_name": "王龙",
    "profile": {
      "新闻单位": "昆明市融媒体中心",
      "新闻媒体": "昆明市广播电视台",
      "记者姓名": "王龙",
      "性别": "男",
      "证件号": "530424199704280811",
      "记者证号": "122937995822771567",
      "状态": "正常",
      "发证时间": "2022/05/05",
      "照片": "https://mxa.us.ci/upload/1c63ec2e-caf7-4630-8608-c05dec335f89.jpeg"
    },
    "新闻单位": "昆明市融媒体中心",
    "新闻媒体": "昆明市广播电视台",
    "记者姓名": "王龙",
    "性别": "男",
    "证件号": "530424199704280811",
    "记者证号": "122937995822771567",
    "状态": "正常",
    "发证时间": "2022/05/05",
    "照片": "https://mxa.us.ci/upload/1c63ec2e-caf7-4630-8608-c05dec335f89.jpeg"
  }
};
