window.PRESS_CONFIG = {
  "account": {
    "username": "310115199202041913",
    "password": "123456",
    "display_name": "梁兆贤",
    "profile": {
      "新闻单位": "上海市融媒体中心",
      "新闻媒体": "上海市广播电视台",
      "记者姓名": "梁兆贤",
      "性别": "男",
      "证件号": "310115199202041913",
      "记者证号": "178257594241652020",
      "状态": "正常",
      "发证时间": "2018/05/06",
      "照片": "https://mxa.us.ci/upload/c69cc57e-5b45-41b7-9aae-c169ea77077d.png"
    },
    "新闻单位": "上海市融媒体中心",
    "新闻媒体": "上海市广播电视台",
    "记者姓名": "梁兆贤",
    "性别": "男",
    "证件号": "310115199202041913",
    "记者证号": "178257594241652020",
    "状态": "正常",
    "发证时间": "2018/05/06",
    "照片": "https://mxa.us.ci/upload/c69cc57e-5b45-41b7-9aae-c169ea77077d.png"
  }
};
