window.PRESS_CONFIG = {
  "account": {
    "username": "210304198811181827",
    "password": "123456",
    "display_name": "许鑫",
    "profile": {
      "新闻单位": "鞍山市融媒体中心",
      "新闻媒体": "鞍山市广播电视台",
      "记者姓名": "许鑫",
      "性别": "女",
      "证件号": "210304198811181827",
      "记者证号": "922567910307257097",
      "状态": "正常",
      "发证时间": "2018/06/08",
      "照片": "https://mxa.us.ci/upload/ae46ca59-3016-4ac6-9eea-e22e8959d9c1.png"
    },
    "新闻单位": "鞍山市融媒体中心",
    "新闻媒体": "鞍山市广播电视台",
    "记者姓名": "许鑫",
    "性别": "女",
    "证件号": "210304198811181827",
    "记者证号": "922567910307257097",
    "状态": "正常",
    "发证时间": "2018/06/08",
    "照片": "https://mxa.us.ci/upload/ae46ca59-3016-4ac6-9eea-e22e8959d9c1.png"
  }
};
