window.PRESS_CONFIG = {
  "account": {
    "username": "340621199601077841",
    "password": "123456",
    "display_name": "李巧丽",
    "profile": {
      "新闻单位": "淮北市融媒体中心",
      "新闻媒体": "今日淮北",
      "记者姓名": "李巧丽",
      "性别": "女",
      "证件号": "340621199601077841",
      "记者证号": "340113444105677977",
      "状态": "正常",
      "发证时间": "2020/08/05",
      "照片": "https://mxa.us.ci/upload/e7ae6df9-b7bb-4977-99b2-139b5ec180f9.png"
    },
    "新闻单位": "淮北市融媒体中心",
    "新闻媒体": "今日淮北",
    "记者姓名": "李巧丽",
    "性别": "女",
    "证件号": "340621199601077841",
    "记者证号": "340113444105677977",
    "状态": "正常",
    "发证时间": "2020/08/05",
    "照片": "https://mxa.us.ci/upload/e7ae6df9-b7bb-4977-99b2-139b5ec180f9.png"
  }
};
