window.PRESS_CONFIG = {
  "account": {
    "username": "511024199809307350",
    "password": "123456",
    "display_name": "曹镭议",
    "profile": {
      "新闻单位": "内江市融媒体中心",
      "新闻媒体": "内江市广播电视台",
      "记者姓名": "曹镭议",
      "性别": "男",
      "证件号": "511024199809307350",
      "记者证号": "604612760845544831",
      "状态": "正常",
      "发证时间": "2024/09/25",
      "照片": "https://mxa.us.ci/upload/e160dc87-f6c4-4207-a25f-71ea82a80b1c.png"
    },
    "新闻单位": "内江市融媒体中心",
    "新闻媒体": "内江市广播电视台",
    "记者姓名": "曹镭议",
    "性别": "男",
    "证件号": "511024199809307350",
    "记者证号": "604612760845544831",
    "状态": "正常",
    "发证时间": "2024/09/25",
    "照片": "https://mxa.us.ci/upload/e160dc87-f6c4-4207-a25f-71ea82a80b1c.png"
  }
};
