window.PRESS_CONFIG = {
  "account": {
    "username": "231025199008243712",
    "password": "123456",
    "display_name": "杨俊杰",
    "profile": {
      "新闻单位": "牡丹江市融媒体中心",
      "新闻媒体": "牡丹江市广播电视台",
      "记者姓名": "杨俊杰",
      "性别": "男",
      "证件号": "231025199008243712",
      "记者证号": "644323512890532455",
      "状态": "正常",
      "发证时间": "2017/12/22",
      "照片": "https://mxa.us.ci/upload/4ebacad7-091a-4f53-aa3b-84df0f42dc6b.png"
    },
    "新闻单位": "牡丹江市融媒体中心",
    "新闻媒体": "牡丹江市广播电视台",
    "记者姓名": "杨俊杰",
    "性别": "男",
    "证件号": "231025199008243712",
    "记者证号": "644323512890532455",
    "状态": "正常",
    "发证时间": "2017/12/22",
    "照片": "https://mxa.us.ci/upload/4ebacad7-091a-4f53-aa3b-84df0f42dc6b.png"
  }
};
