window.PRESS_CONFIG = {
  "account": {
    "username": "511621199511217305",
    "password": "123456",
    "display_name": "陈柏西",
    "profile": {
      "新闻单位": "广安市融媒体中心",
      "新闻媒体": "广安市广播电视台",
      "记者姓名": "陈柏西",
      "性别": "女",
      "证件号": "511621199511217305",
      "记者证号": "887875977037168390",
      "状态": "正常",
      "发证时间": "2022/04/13",
      "照片": "https://mxa.us.ci/upload/04ab8e47-7ccc-4651-9299-016cd6bf5dcc.png"
    },
    "新闻单位": "广安市融媒体中心",
    "新闻媒体": "广安市广播电视台",
    "记者姓名": "陈柏西",
    "性别": "女",
    "证件号": "511621199511217305",
    "记者证号": "887875977037168390",
    "状态": "正常",
    "发证时间": "2022/04/13",
    "照片": "https://mxa.us.ci/upload/04ab8e47-7ccc-4651-9299-016cd6bf5dcc.png"
  }
};
