window.PRESS_CONFIG = {
  "account": {
    "username": "210122199708283610",
    "password": "123456",
    "display_name": "刘之云",
    "profile": {
      "新闻单位": "沈阳市融媒体中心",
      "新闻媒体": "沈阳市广播电视台",
      "记者姓名": "刘之云",
      "性别": "男",
      "证件号": "210122199708283610",
      "记者证号": "210066686757099222",
      "状态": "正常",
      "发证时间": "2024/10/16",
      "照片": "https://mxa.us.ci/upload/dc7bd6cd-d579-40d6-9f7e-51c38630bf7b.png"
    },
    "新闻单位": "沈阳市融媒体中心",
    "新闻媒体": "沈阳市广播电视台",
    "记者姓名": "刘之云",
    "性别": "男",
    "证件号": "210122199708283610",
    "记者证号": "210066686757099222",
    "状态": "正常",
    "发证时间": "2024/10/16",
    "照片": "https://mxa.us.ci/upload/dc7bd6cd-d579-40d6-9f7e-51c38630bf7b.png"
  }
};
