window.PRESS_CONFIG = {
  "account": {
    "username": "440981200009063928",
    "password": "123456",
    "display_name": "梁清",
    "profile": {
      "新闻单位": "高州市融媒体中心",
      "新闻媒体": "今日高州",
      "记者姓名": "梁清",
      "性别": "女",
      "证件号": "440981200009063928",
      "记者证号": "440493546151370089",
      "状态": "正常",
      "发证时间": "2024/03/05",
      "照片": "https://mxa.us.ci/upload/2e1aa285-5189-4f9a-b16b-d5990afe2f37.png"
    },
    "新闻单位": "高州市融媒体中心",
    "新闻媒体": "今日高州",
    "记者姓名": "梁清",
    "性别": "女",
    "证件号": "440981200009063928",
    "记者证号": "440493546151370089",
    "状态": "正常",
    "发证时间": "2024/03/05",
    "照片": "https://mxa.us.ci/upload/2e1aa285-5189-4f9a-b16b-d5990afe2f37.png"
  }
};
