window.PRESS_CONFIG = {
  "account": {
    "username": "320382199401173612",
    "password": "123456",
    "display_name": "汤肖肖",
    "profile": {
      "新闻单位": "邳州市融媒体中心",
      "新闻媒体": "邳州市广播电视台",
      "记者姓名": "汤肖肖",
      "性别": "男",
      "证件号": "320382199401173612",
      "记者证号": "860319186312567217",
      "状态": "正常",
      "发证时间": "2020/04/15",
      "照片": "https://mxa.us.ci/upload/304f65eb-0fe2-4693-89c9-4aa4ed5a862d.png"
    },
    "新闻单位": "邳州市融媒体中心",
    "新闻媒体": "邳州市广播电视台",
    "记者姓名": "汤肖肖",
    "性别": "男",
    "证件号": "320382199401173612",
    "记者证号": "860319186312567217",
    "状态": "正常",
    "发证时间": "2020/04/15",
    "照片": "https://mxa.us.ci/upload/304f65eb-0fe2-4693-89c9-4aa4ed5a862d.png"
  }
};
