window.PRESS_CONFIG = {
  "account": {
    "username": "513030199702214057",
    "password": "123456",
    "display_name": "黄自玲",
    "profile": {
      "新闻单位": "达州市融媒体中心",
      "新闻媒体": "达州市广播电视台",
      "记者姓名": "黄自玲",
      "性别": "女",
      "证件号": "513030199702214057",
      "记者证号": "400658502126657788",
      "状态": "正常",
      "发证时间": "2019/08/14",
      "照片": "https://mxa.us.ci/upload/5353d267-b992-40ee-ac8d-af2c7091a4ff.png"
    },
    "新闻单位": "达州市融媒体中心",
    "新闻媒体": "达州市广播电视台",
    "记者姓名": "黄自玲",
    "性别": "女",
    "证件号": "513030199702214057",
    "记者证号": "400658502126657788",
    "状态": "正常",
    "发证时间": "2019/08/14",
    "照片": "https://mxa.us.ci/upload/5353d267-b992-40ee-ac8d-af2c7091a4ff.png"
  }
};
