window.PRESS_CONFIG = {
  "account": {
    "username": "610102198707021576",
    "password": "123456",
    "display_name": "刘紫微",
    "profile": {
      "新闻单位": "西安市融媒体中心",
      "新闻媒体": "西安市广播电视台",
      "记者姓名": "刘紫微",
      "性别": "男",
      "证件号": "610102198707021576",
      "记者证号": "934963613582306965",
      "状态": "正常",
      "发证时间": "2018/05/06",
      "照片": "https://mxa.us.ci/upload/70826e5c-8597-4ee7-ae44-b65a46e447a9.png"
    },
    "新闻单位": "西安市融媒体中心",
    "新闻媒体": "西安市广播电视台",
    "记者姓名": "刘紫微",
    "性别": "男",
    "证件号": "610102198707021576",
    "记者证号": "934963613582306965",
    "状态": "正常",
    "发证时间": "2018/05/06",
    "照片": "https://mxa.us.ci/upload/70826e5c-8597-4ee7-ae44-b65a46e447a9.png"
  }
};
