window.PRESS_CONFIG = {
  "account": {
    "username": "500224199903132313",
    "password": "123456",
    "display_name": "罗智理",
    "profile": {
      "新闻单位": "重庆市融媒体中心",
      "新闻媒体": "重庆市广播电视台",
      "记者姓名": "罗智理",
      "性别": "男",
      "证件号": "500224199903132313",
      "记者证号": "089643729922922942",
      "状态": "正常",
      "发证时间": "2024/09/24",
      "照片": "https://mxa.us.ci/upload/df64d92b-67a3-4be0-bb51-bbf542ab6719.png"
    },
    "新闻单位": "重庆市融媒体中心",
    "新闻媒体": "重庆市广播电视台",
    "记者姓名": "罗智理",
    "性别": "男",
    "证件号": "500224199903132313",
    "记者证号": "089643729922922942",
    "状态": "正常",
    "发证时间": "2024/09/24",
    "照片": "https://mxa.us.ci/upload/df64d92b-67a3-4be0-bb51-bbf542ab6719.png"
  }
};
