window.PRESS_CONFIG = {
  "account": {
    "username": "422228197910160011",
    "password": "123456",
    "display_name": "董达",
    "profile": {
      "新闻单位": "汉川市融媒体中心",
      "新闻媒体": "汉川市广播电视台",
      "记者姓名": "董达",
      "性别": "男",
      "证件号": "422228197910160011",
      "记者证号": "085542530958933637",
      "状态": "正常",
      "发证时间": "2015/12/22",
      "照片": "https://mxa.us.ci/upload/effba206-ee40-48c5-9941-24be9503b84a.png"
    },
    "新闻单位": "汉川市融媒体中心",
    "新闻媒体": "汉川市广播电视台",
    "记者姓名": "董达",
    "性别": "男",
    "证件号": "422228197910160011",
    "记者证号": "085542530958933637",
    "状态": "正常",
    "发证时间": "2015/12/22",
    "照片": "https://mxa.us.ci/upload/effba206-ee40-48c5-9941-24be9503b84a.png"
  }
};
