window.PRESS_CONFIG = {
  "account": {
    "username": "52252919960102082X",
    "password": "123456",
    "display_name": "张夕",
    "profile": {
      "新闻单位": "苏州市融媒体中心",
      "新闻媒体": "苏州市广播电视台",
      "记者姓名": "张夕",
      "性别": "女",
      "证件号": "52252919960102082X",
      "记者证号": "491072417029954671",
      "状态": "正常",
      "发证时间": "2020/04/13",
      "照片": "https://mxa.us.ci/upload/240553c4-d752-48d2-8961-b4459f610400.png"
    },
    "新闻单位": "苏州市融媒体中心",
    "新闻媒体": "苏州市广播电视台",
    "记者姓名": "张夕",
    "性别": "女",
    "证件号": "52252919960102082X",
    "记者证号": "491072417029954671",
    "状态": "正常",
    "发证时间": "2020/04/13",
    "照片": "https://mxa.us.ci/upload/240553c4-d752-48d2-8961-b4459f610400.png"
  }
};
