window.PRESS_CONFIG = {
  "account": {
    "username": "34260119940322187X",
    "password": "123456",
    "display_name": "孙伟",
    "profile": {
      "新闻单位": "无锡市融媒体中心",
      "新闻媒体": "无锡市广播电视台",
      "记者姓名": "孙伟",
      "性别": "男",
      "证件号": "34260119940322187X",
      "记者证号": "342985215483591707",
      "状态": "正常",
      "发证时间": "2017/08/14",
      "照片": "https://mxa.us.ci/upload/1804061a-430b-4f4b-8b02-072f315515d2.png"
    },
    "新闻单位": "无锡市融媒体中心",
    "新闻媒体": "无锡市广播电视台",
    "记者姓名": "孙伟",
    "性别": "男",
    "证件号": "34260119940322187X",
    "记者证号": "342985215483591707",
    "状态": "正常",
    "发证时间": "2017/08/14",
    "照片": "https://mxa.us.ci/upload/1804061a-430b-4f4b-8b02-072f315515d2.png"
  }
};
