window.PRESS_CONFIG = {
  "account": {
    "username": "511325199811295021",
    "password": "123456",
    "display_name": "冯丽明",
    "profile": {
      "新闻单位": "南充市融媒体中心",
      "新闻媒体": "南充市广播电视台",
      "记者姓名": "冯丽明",
      "性别": "女",
      "证件号": "511325199811295021",
      "记者证号": "937730395423942921",
      "状态": "正常",
      "发证时间": "2024/10/04",
      "照片": "https://mxa.us.ci/upload/ea1ea514-3177-41b5-9101-b7affcac8d18.png"
    },
    "新闻单位": "南充市融媒体中心",
    "新闻媒体": "南充市广播电视台",
    "记者姓名": "冯丽明",
    "性别": "女",
    "证件号": "511325199811295021",
    "记者证号": "937730395423942921",
    "状态": "正常",
    "发证时间": "2024/10/04",
    "照片": "https://mxa.us.ci/upload/ea1ea514-3177-41b5-9101-b7affcac8d18.png"
  }
};
